[{"title":"Union Espanola retorno a zona de liguilla del Apertura con una goleada frente a Iquique","time":"2015-11-29 23:21:00 -0300","header":"Los primeros 20 minutos del compromiso le bastaron al cuadro hispano para imponerse por 30 y estar muy cerca de asegurar su lugar en la postemporada a una fecha del final","url":"http://www.emol.com/noticias/Deportes/2015/11/29/761557/Union-Espanola-retorno-a-zona-de-liguilla-del-Apertura-con-una-goleada-frente-a-Iquique.html","body":"SANTIAGO. 20 minutos de una rafaga de buen futbol que terminaron sentenciando una victoria clave en sus aspiraciones de clasificar a la liguilla.Union Espanola goleo por 30 a Deportes Iquique en Santa Laura y se volvio a meter en zona de postemporada, desplazando del quinto lugar a Audax Italiano, justamenteel equipo le habia arrebatado dicha plaza el jueves con su triunfo ante Arica.Con goles de Gonzalo Aban 4, Carlos Salom 7 y Kevin Harbottle 20, la escuadra hispana liquido la brega en el inicio del primer tiempo. El resto del compromiso fue muy tranquilo para los dirigidos por Fernando Vergara. Y es que Iquique nunca encontro la brujula en Plaza Chacabuco.Con mas pundonor que futbol, el elenco de Jaime Vera inquieto algo mas en el complemento, pero el duro golpe que asesto en el arranque del cotejo termino sellando su suerte.Con este resultado, Union sumo 24 puntos y a una fecha del final acaricia el mini torneo que da pasajes a la Sudamericana, mientras que Iquique se quedo en la parte baja con 15 unidades.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Canciller Munoz encabezo firma de declaracion para combatir el cambio climatico en el oceano","time":"2015-11-29 23:18:00 -0300","header":"La autoridad chilena lanzo junto al Principe Alberto de Monaco y la Ministra de Energia de Francia la declaracion Because the Ocean que ya fue firmada por cerca de 15 paises","url":"http://www.emol.com/noticias/Nacional/2015/11/29/761555/Canciller-Munoz-encabezo-firma-de-declaracion-para-combatir-el-cambio-climatico-en-el-oceano.html","body":"PARIS. En el contexto de la Conferencia del Cambio Climatico COP 21 que parte manana en Francia, el ministro de Relaciones Exteriores de Chile, Heraldo Munoz, el Principe Alberto de Monaco y Segolene Royale, ministra de Energia y Desarrollo Sostenible de Francia, encabezaron la presentacion de una declaracion que busca combatir los efectos del cambio climatico en los oceanos.El documento, bautizado como Because the Ocean, tambien busca destacar el papel fundamental de los mares como sumidero de carbono y en la absorcion del exceso de calor en la atmosfera.El futuro esta en juego si no somos capaces de vincular el oceano con el cambio climatico. Por eso, Chile ha mostrado liderazgo en esta actividad, la primera de la cumbre del cambio climatico. Hoy hemos dado un paso fundamental con esta declaracion que compromete a todos los paises firmantes, declaro Munoz.La Cancilleria informo que alrededor de 15 paises ya firmaron la declaracion, incluyendo a Francia, Canada, Mexico, Aruba, y Monaco.Segun indico el ministro Munoz, durante las proximas dos semanas se intentara sumar mas firmas, buscando colocar el tema en el centro de la conferencia de Paris de manera mas contundente. Ademas se realizara un taller sobre el vinculo del cambio climatico y los oceanos y se organizara un evento paralelo sobre el oceano para la proxima Conferencia de este tipo COP22Ahora hay una agenda internacional de oceano, y eso es gracias, entre otros factores, a Chile, por la reunion que tuvimos en Valparaiso hace un par de meses y por lo que el pais ha venido haciendo desde antes de ese momento, aseguro.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Lilian Tintori agradece apoyo chileno Es un espaldarazo a la lucha por la democracia en Venezuela","time":"2015-11-29 22:47:00 -0300","header":"La esposa del lider opositor Leopoldo Lopez agradecio los mensajes del Gobierno chileno ademas de mensajes del Senado y del diputado Jorge Tarud","url":"http://www.emol.com/noticias/Internacional/2015/11/29/761556/Lilian-Tintori-agradece-apoyo-a-Chile-Es-un-espaldarazo-a-la-lucha-por-la-democracia-en-Venezuela.html","body":"CARACAS. Lilian Tintori, la esposa del lider opositor venezolano Leopoldo Lopez, agradecio los mensajes que ha recibido del Gobierno chileno y desde el Congreso.A traves de una serie de mensajes publicados en su cuenta de Twitter, Tintori se refirio al contacto instruido por la presidenta Michelle Bachelet.Agradecidos por la llamada del gobierno de Chile que instruyo la presidenta Bachelet. Expresaron preocupacion por los hechos recientes, declaro Tintori, sobre el contacto surgido luego del asesinato del dirigente opositor Luis Manuel Diaz, ocurrido el miercoles pasado.La preocupacion del gobierno chileno, de su canciller Heraldo Munoz, es un espaldarazo a la lucha por la democracia en Venezuela, agrego.Luego agradecio al presidente del senado, Patricio Walker, por darnos nuevamente su rotundo respaldo por la Libertad de Venezuela y al diputado Jorge Tarud porque su peticion de visita humanitaria nos dice que no estamos solos.Tintori esta participando activamente en actos publicos de la oposicion, en campana para las proximas elecciones parlamentarias en Venezuela, que se realizaran el proximo 6 de diciembre.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Obama y Hollande visitaron el teatro Bataclan para recordar a las victimas de los atentados en Paris","time":"2015-11-29 22:37:00 -0300","header":"El mandatario de EEUU llego esta noche a Paris para participar de la Conferencia del Cambio Climatico que parte este lunes","url":"http://www.emol.com/noticias/Internacional/2015/11/29/761554/Obama-y-Hollande-visitaron-el-teatro-Bataclan-para-recordar-a-las-victimas-de-los-atentados-en-Paris.html","body":"PARIS. El presidente estadounidense, Barack Obama, visito hoy la sala de conciertos Bataclan, donde se registro la mayor cantidad de muertos durante los atentados del 13 de noviembre en Paris, en memoria de las 130 victimas de la ola de ataques.Obama se dirigio al teatro poco despues de aterrizar en Paris, a donde llego para asistir a la cumbre del clima, que comienza manana en el suburbio de Le Bourget. En la sala de conciertos lo esperaba el presidente de Francia, Francois Hollande.La zona del teatro fue vallada antes de la llegada de los dos mandatarios en medio de un fuerte despliegue policial. Desde los atentados rige el estado de emergencia en Francia.La banda de rock estadounidense Eagles of Death Metal estaba brindando un concierto en Bataclan cuando ingresaron alli los yihadistas. En el lugar murieron 89 personas, incluyendo a tres ciudadanos chilenos.Obama preve mantener conversaciones bilaterales con Hollande, el presidente chino Xi Jinping y el primer ministro indio Narendra Modi.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Senadores inician visita a Europa para dar a conocer posicion chilena ante demanda boliviana","time":"2015-11-29 22:15:00 -0300","header":"La mision internacional en la que participan los senadores Ignacio Walker DC y Andres Allamand RN visitara Alemania y Gran Bretana","url":"http://www.emol.com/noticias/Nacional/2015/11/29/761542/Senadores-inician-visita-a-Europa-para-dar-a-conocer-posicion-chilena-ante-demanda-boliviana.html","body":"SANTIAGO. Una mision internacional encabezada por los senadores Ignacio Walker DC, Andres Allamand RN, Hernan Larrain UDI y Ricardo Lagos Weber PPD inicio hoy un viaje por Europa con el objetivo de exponer la postura chilena ante la demanda maritima interpuesta por Bolivia ante la Corte Internacional de La Haya.Durante el viaje, los parlamentarios visitaran Alemania y Gran Bretana.Tras arribar a Alemania, Walker senalo que dara a conocer la disposicion que ha tenido nuestro pais al dialogo, incluso proponiendo reanudar las relaciones diplomaticas entre ambos paises.Vamos a plantear con fuerza a las autoridades de Alemania que el dialogo lo rompio Bolivia, senalo, agregando que llamaremos la atencion sobre el precedente que significaria para la comunidad internacional que la CIJ pudiera fallar a favor de Bolivia, lo que en todo caso estimamos altamente improbable.Las relaciones entre los Estados se basan en el respeto de los tratados y por tanto una cesion territorial seria una precarizacion de los limites y fronteras, cuestionaria los tratados y afectarian, a nuestro juicio, la base del derecho internacional, sentencio el senador y ex Ministro de Relaciones Exteriores. ","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Gol a gol de la penultima fecha del Apertura Union esta goleando a Iquique","time":"2015-11-29 22:07:00 -0300","header":"El certamen entra en su recta final y podria haber campeon este fin de semana","url":"http://www.emol.com/noticias/Deportes/2015/11/25/760976/Programacion-de-la-penultima-fecha-del-Torneo-de-Apertura-20152016.html","body":"","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"El astro de la NBA Kobe Bryant anuncio que se retirara despues del final de temporada","time":"2015-11-29 22:01:00 -0300","header":"El astro de Los Angeles Lakers dio la noticia a traves de una carta difundida en la web Esta temporada es todo lo que me queda por dar rezaba un fragmento de la publicacion","url":"http://www.emol.com/noticias/Deportes/2015/11/29/761553/El-astro-de-la-NBA-Kobe-Bryant-anuncio-que-se-retirara-despues-del-final-de-temporada.html","body":"LOS ANGELES. Kobe Bryant, astro de Los Angeles Lakers y de la NBA, anuncio hoy que se retirara del basquetbol a final de la presente temporada, la vigesima de su carrera.Esta temporada es todo lo que me queda por dar, escribio Bryant, de 37 anos, en una carta publicada en la web The Players Tribune y titulada Dear Basketball Querido Baloncesto.Tras sufrir varias lesiones graves en las ultimas campanas, Bryant decide dejar el baloncesto con cinco anillos de campeon con los Lakers, dos oros olimpicos y la marca de 81 puntos en un partido, la segunda mejor de la historia de la NBA.Me enamore de ti, dice en la carta dedicada a su deporte. Un amor tan profundo que te lo di todo. Desde mi mente y mi cuerpo a mi espiritu y mi alma, agrega.Lo hice todo por ti porque eso es lo que uno hace cuando alguien te hace sentir tan vivo como tu me hiciste sentir, continua el tercer maximo anotador de la historia de la NBA, por delante incluso de Michael Jordan.Pero no puedo seguir amandote de forma tan obsesiva durante mucho mas tiempo ... Mi cuerpo sabe que es momento de decir adios, afirma Bryant, cuyo rendimiento ha decaido en las ultimas campanas.En abril de 2013 se rompio el tendon de Aquiles, lo que le hizo pensar que seria el final de su carrera. La temporada siguiente se fracturo la meseta tibial y en enero sufrio un desgarro en el manguito rotador, por lo que the Black Mamba, como le gusta que le llamen, solo jugo 35 partidos en la temporada anterior.La actual temporada, la ultima de un contrato que le reportara 25 millones de dolares y que le hace ser el jugador mejor pagado de la NBA, tampoco empezo bien. Los Lakers solo han ganado dos de los 15 partidos disputados y Bryant esta promediando 15,7 puntos con un mal porcentaje de lanzamiento de 31,5, el peor de su carrera.La aficion de los Lakers podra brindarle la primera despedida en el encuentro en casa ante Indiana Pacers.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Manifestaciones en todo el mundo marcaron la vispera de la Cumbre del Cambio Climatico","time":"2015-11-29 21:46:00 -0300","header":"Mas de 500 mil personas participaron en los eventos en Paris Londres Sao Paulo y Santiago entre otras para decir a los lideres de la cumbre que No hay Planeta B","url":"http://www.emol.com/noticias/Internacional/2015/11/29/761548/Protestas-en-todo-el-mundo-marcaron-la-vispera-de-la-Cumbre-del-Cambio-Climatico-en-Francia.html","body":"PARIS. Mas de medio millon de personas desde Australia a Paraguay participaron el domingo en uno de los mayores dias de activismo contra el cambio climatico en la historia, diciendo a los lideres mundiales reunidos en Paris que No hay Planeta B en su lucha frente el calentamiento global.En la capital francesa, donde las manifestaciones fueron prohibidas tras los atentados de militantes de Estado Islamico en los que murieron 130 personas el 13 de noviembre, los activistas colocaron mas de 20.000 pares de zapatos en la Plaza de la Republica para simbolizar a los ausentes.Entre los tacones altos y las sandalias habia unos zapatos negros enviados por el Papa Francisco, defensor publico de la accion para evitar los peligros del cambio climatico, y unas zapatillas deportivas del secretario general de la ONU, Ban Kimoon. Una activista, vestida de blanco como un angel con grandes alas, llevaba un cartel que decia el carbon mata.Unas 10.000 personas unieron tambien sus manos y formaron una cadena humana que recorrio los 3 kilometros de la ruta de la marcha prohibida, dijeron los organizadores.Sin embargo, la policia francesa detuvo a cientos de manifestantes tras violentos enfrentamientos en la zona central de Paris el domingo, un dia antes del inicio oficial de la conferencia que busca abordar el calentamiento global.La policia antidisturbios utilizo gas lacrimogeno para dispersar a alrededor de 200 personas, que respondieron lanzando piedras. El presidente frances, Francois Hollande, acuso a los violentos manifestantes de no honrar la memoria de los muertos.Alrededor del mundoSe celebraron mas de 2.000 eventos en ciudades como Londres, Sao Paulo, Nueva York, Asuncion y Santiago, en la vispera de la cumbre de Paris, que se celebrara entre el 30 de noviembre y el 11 de diciembre y a la que asistiran unos 150 jefes de gobierno.Unas 683.000 personas asistieron a las manifestaciones alrededor del mundo, dijo Sam Barrat, un portavoz de Avaaz, uno de los organizadores. Y esto se hizo incluso sin Paris, despues que las marchas fueran prohibidas, afirmo.Por todo el mundo, los activistas marcharon, algunos vestidos como osos polares o pinginos en peligro por el deshielo, o entonaron consignas como justicia climatica.Los organizadores dijeron que unas 570.000 personas han tomado parte hasta ahora a nivel mundial y que la cifra podria superar las 600.000.En Sidney, se estima que cerca de 45.000 personas marcharon por el distrito de negocios central hacia la Opera. Los presentes llevaban pancartas en las que se leia No hay planeta B, y No a la quema de bosques nacionales para electricidad.Los presidentes de Estados Unidos, Barack Obama, y China, Xi Jinping, estaran entre los lideres que asistiran al inicio de la cumbre, que los organizadores esperan genere el primer acuerdo legalmente vinculante que comprometa tanto a los paises ricos como los que estan en desarrollo a limitar las emisiones de gases invernadero, senalados como los responsables del calentamiento del planeta, mas alla de 2020.A ellos se suma Michelle Bachelet, que llego este domingo a Paris, donde visito el teatro Bataclan para rendir tributo a los tres chilenos que fallecieron ahi en los atentados del 13 de noviembre.Hay muchas esperanzas de que la cita de Paris no fracase como la anterior cumbre, celebrada hace seis anos en Copenhague. No obstante, todas las partes aseguran que las promesas hechas en Paris seran insuficientes para limitar el alza de las temperaturas globales a 2 grados por encima de los niveles preindustriales, considerados en general como el umbral para los cambios peligrosos en el sistema climatico del planeta.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Martin Lasarte asume la urgencia de un triunfo en Copa Chile Vamos a ganar porque lo necesitamos","time":"2015-11-29 21:33:00 -0300","header":"El estratega confeso que su ciclo en la U esta por terminar por lo que seria ideal terminar su etapa con un nuevo titulo","url":"http://www.emol.com/noticias/Deportes/2015/11/29/761552/Martin-Lasarte-asume-la-urgencia-de-un-triunfo-en-Copa-Chile-Vamos-a-ganar-porque-lo-necesitamos.html","body":"SANTIAGO. La U sigue sin ganar. El cuadro de Martin Lasarte cayo ante Union La Calera y en menos de una semana tendra que enfrentar a Colo Colo en la final de la Copa Chile, el unico certamen donde los azules han tenido buenas presentaciones.Y, teniendo en cuenta la crisis por la que atraviesa el cuadro universitario en el Torneo de Apertura, para el uruguayo es urgente obtener un triunfo en el certamen donde se mediran con los albos.En esto de las finales siempre pasa lo mismo, el que gana es fantastico y el que no es un paria. Nosotros vamos a ganar porque lo queremos y lo necesitamos, confeso el uruguayo.Ademas, el charrua aprovecho tras el partido de confirmar su salida del club despues que termine el Apertura, confesando que ganar la Copa Chile a nivel personal seria muy importante.Esta claro que, en general, si estas tres semestres en un club y tienes tres copas no esta malo. Teniendo en cuenta que son nuestros ultimos 180 minutos en el club, estaria bueno cerrar con un titulo, complemento.Finalmente, Martin Lasarte aseguro que solo jugar bien no servira contra Colo Colo, ya que yo creo que esto de las victorias morales no sirve, porque juegas bien pero al final no ganaste, concluyo.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Autoridad electoral venezolana asegura que resultados de la eleccion seran fieles a la voluntad expresada","time":"2015-11-29 21:14:00 -0300","header":"A una semana de las elecciones parlamentarias Tibisay Lucena afirmo que la soberania a traves del voto sera respetada como siempre","url":"http://www.emol.com/noticias/Internacional/2015/11/29/761551/Autoridad-electoral-venezolana-asegura-que-resultados-de-la-eleccion-seran-fieles-a-la-voluntad-expresada.html","body":"CARACAS. La presidenta del Consejo Nacional Electoral CNE de Venezuela, Tibisay Lucena, dijo hoy que la soberania del voto en los comicios legislativos del 6 de diciembre sera respetada y los resultados seran fieles a la voluntad popular.Lucena senalo que el sistema de votacion electronico esta listo para el proceso del proximo domingo, cuando los venezolanos renovaran los 167 escanos de la Asamblea Nacional Congreso.Los venezolanos van a ir a votar en paz, democraticamente, con esa vocacion democratica y pacifista que tenemos como pueblo. La soberania a traves del voto sera respetada como siempre los resultados electorales seran fieles a la voluntad expresada, dijo en una rueda de prensa.Indico que el CNE enfrento una campana de rumores sobre la posible suspension de las elecciones, lo que califico como una agresion calculada al organismo electoral, aunque no se refirio a criticas desde el exterior sobre la falta de equilibrio y garantia de transparencia.Las insolentes agresiones no mellaran la voluntad, la responsabilidad y la tradicion democratica del pueblo de Venezuela, asevero. Hemos demostrado mes a mes, semana a semana, que este cronograma electoral nunca se detuvo, esta solido y el proceso electoral esta en las regiones, mas asegurado que nunca, mas temprano que nunca. La seguridad es para todos los venezolanos de que este 6 de diciembre habra elecciones, agrego.Lucena indico que ningun proceso electoral habia sido tan atacado como el actual y senalo que a cuatro dias del fin de la campana proselitista se siguen escuchando voces que pretenden causar zozobra en la sociedad para confundir a los venezolanos.Pensamos que hay una agresion calculada hasta con algunas expresiones que parecieran sacadas de informes frustrados de misiones de observacion que nunca se dieron, alego.Las encuestas sobre intencion del voto dan una ventaja a la oposicion sobre el oficialismo, que intenta retener la hegemonia sostenida en la Asamblea en la ultima decada.Lucena dijo que al pais llegaran 130 personalidades que seran acompanantes del proceso y se sumaran a una mision de la Unasur encabezada por el dominicano Leonel Fernandez. Llega tambien esta semana una mision especial integrada por los ex presidentes de Espana, Jose Luis Rodriguez Zapatero de Panama, Martin Torrijos, asi como el senador de Colombia Horacio Zerpa, explico.Lucena advirtio que la venezolana no es una democracia tutelada, por lo que, segun dijo, los veedores internacionales no pueden venir a imponerse por encima de lo que esta establecido constitucionalmente.Cualquier declaracion o intento de irse por fuera de lo que este dentro de la ley, ademas de confundir a la gente, creara ambientes de violencia. En ninguna parte del mundo llegan personas de otros paises a meterse en un centro de votacion sin tener la acreditacion debida, asevero.Mientras, el secretario ejecutivo de la coalicion opositora Mesa de la Unidad Democratica MUD, Jesus Torrealba, dijo que nadie podra falsear los resultados electorales, pues intentarlo seria tecnicamente un golpe de Estado.Vamos vivir un nuevo periodo a partir del 6 de diciembre, cuando concluira un ciclo politico y una hegemonia ya en decadencia y se abre una posibilidad, incluso para que el oficialismo se reinvente, dijo en una entrevista con el canal privado Televen.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Con un opaco rendimiento la U cae ante La Calera y queda cerca de la zona de descenso","time":"2015-11-29 20:57:00 -0300","header":"El cuadro universitario que presento un equipo alternativo sufrio una derrota 10 ante los cementeros quedando apenas un punto sobre el penultimo equipo en la tabla de ubicaciones","url":"http://www.emol.com/noticias/Deportes/2015/11/29/761550/Con-un-opaco-rendimiento-la-U-cae-ante-La-Calera-y-queda-cerca-de-la-zona-de-descenso.html","body":"SANTIAGO. Sufren los azules. Universidad de Chile, que hoy presento un equipo alternativo, no mejora su rendimiento y ahora cayo por 10, con tanto de Patricio Vidal, ante Union La Calera. Esta nueva derrota deja en una complicada posicion a los universitarios, ya que quedan a un punto de la zona de descenso.El juego exhibido por los azules fue bajo, con escasas llegadas de riesgo y muy poco juego colectivo. Apenas dos llegadas claras registro el elenco dirigido por Martin Lasarte durante la primera mitad del lance.Ya en el complemento, los caleranos mostraron mayor impetu en su juego. Apostaron por el contragolpe y la estrategia rindio frutos.Corria el minuto 57 y Patricio Vidal ingreso al area para con un remate cruzado batir al portero Miguel Jimenez y marcar la unica cifra del compromiso.Tras el gol cementero, los azules buscaron con ahinco el tanto del empate, pero otra vez mostraron poca efectividad en la zona ofensiva, registrando pocas opciones de riesgo.De hecho, frente a la poca produccion ofensiva de los universitarios, La Calera se las ingenio para seguir inquietando al fondo azul. De hecho, el propio Vidal se encargo de estrellar un disparo en el palo, casi aumentando la cuenta en favor de los cementeros.Con este resultado, los azules se mantuvieron en el puesto 13 de la tabla de posiciones, con 14 unidades misma cantidad que sumo La Calera y quedando solo un punto arriba de San Luis, ubicado en la zona de descenso. Un complejo panorama para Universidad de Chile, a falta de una fecha para que termine el Torneo de Apertura.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Obama llega a Paris optimista sobre un acuerdo mundial sobre el cambio climatico","time":"2015-11-29 20:53:00 -0300","header":"El mandatario que participara manana en la inauguracion de la Cumbre del Cambio Climatico arribo esta noche a Francia desde Washington","url":"http://www.emol.com/noticias/Internacional/2015/11/29/761549/Obama-llega-a-Paris-optimista-sobre-un-acuerdo-mundial-sobre-el-cambio-climatico.html","body":"PARIS. El presidente estadounidense, Barack Obama, llego la noche del domingo a Paris y se mostro optimista sobre las posibilidades de alcanzar un gran acuerdo mundial sobre el cambio climatico.El avion presidencial Air Force One aterrizo poco antes de medianoche 2000 en Chile en el aeropuerto internacional de Orly, al sur de la capital francesa.Obama participara este lunes, con unos 150 jefes de Estado y de Gobierno, en la inauguracion de la COP21 cuyo objetivo es alcanzar un acuerdo para limitar el calentamiento climatico global.Estoy optimista en cuanto a que podemos realizarlo, declaro en un mensaje en la red social Facebook al momento de partir de Washington.Lo que vamos a intentar hacer en Paris es definir un marco sobre el largo plazo para las reducciones de emisiones de gases de efecto invernadero con unos objetivos fijados por cada pais suficientemente transparentes para poder ser verificados por los otros, subrayo.Obama, que ha definido el clima como una de sus prioridades desde su llegada al poder en 2009, se expresara este lunes a media jornada desde la tribuna de la conferencia de la ONU en Le Bourget, cerca de Paris.A un ano de dejar la Casa Blanca, el presidente estadounidense, que vivio la inmensa decepcion de la cumbre de Copenhague hace seis anos, espera llegar esta vez a un acuerdo ambicioso que figure en buen lugar en su balance.Al dia siguiente de los atentados del 13 de noviembre que enlutaron Paris, cuando ciertos responsables politicos cuestionaban el mantenimiento de la COP21, Obama fue el primero en confirmar su participacion.El mandatario estadounidense arrancara su agenda del lunes con un encuentro bilateral con su homologo chino, Xi Jinping. China y Estados Unidos son los dos principales emisores planetarios de gases de efecto invernadero.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Metro de Santiago suma un tercer horario para la operacion expresa de la Linea 4","time":"2015-11-29 20:18:00 -0300","header":"Desde este lunes la Linea 4 sumara la deteccion alternada de los trenes entre las 1200 y 1500 La medida no aplica para las otras lineas de la red","url":"http://www.emol.com/noticias/Nacional/2015/11/29/761547/Metro-linea-4-operacion-express.html","body":"SANTIAGO. La Linea 4 sumara manana una importante modificacion en su funcionamiento, incorporando un tercer periodo del dia para su Operacion Expresa, sistema en el que los trenes hacen detenciones alternadas en las distintas estaciones de la linea, en dos rutas verde y roja.A partir del 30 de noviembre, la medida tambien regira entre las 1200 y 1500 horas. Asi, se suma a los horarios que operan desde hace algunos anos de 600 a 900 horas y de 1800 a 2100 horas.La medida solo aplica a la Linea 4. Las lineas 2 y 5 mantendran sus dos horarios express actuales y las lineas 1 y 4A se mantienen sin esta medida.En su sitio web, Metro de Santiago indico que la medida disminuira los tiempos de viaje para cerca de 75 mil personas que se desplazan durante ese intervalo de tiempo, con un ahorro de hasta 9. Esto se debe a que la operacion expresa permite un aumento de velocidad de los trenes de un 8 aproximadamente.Esta es una nueva medida que tomamos para beneficiar a nuestros usuarios y permitirles tener una mejor condicion de viaje, en menos tiempo. Ademas, para que no existan confusiones, las estaciones mantendran los colores con que operan actualmente, declaro Rodrigo Terrazas, gerente de operaciones de Metro de Santiago.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"Cumbre del cambio climatico Instalacion virtual invita a plantar un arbol en la Torre Eiffel","time":"2015-11-29 20:02:00 -0300","header":"El proyecto 1 Heart 1 Tree decorara el tradicional punto turistico con arboles virtuales hasta el viernes Luego se plantaran los arboles en distintas partes del mundo","url":"http://www.emol.com/noticias/Tecnologia/2015/11/29/761544/Cumbre-del-cambio-climatico-Instalacion-virtual-invita-a-plantar-un-arbol-en-la-Torre-Eiffel.html","body":"PARIS. La Torre Eiffel se vistio de reflejos verdes este domingo de noche, en la vispera de la inauguracion de la conferencia mundial sobre el clima, con el lanzamiento de una obra artistica para plantar arboles virtuales en el mitico monumento con el fin de financiar operaciones de reforestacion.Esta operacion, bautizada 1 Heart 1 Tree Un corazon, un arbol, lanzada en presencia del secretario general de la ONU Ban Kimoon, el jefe indio Raoni, Nicolas Hulot periodista y escritor, animador de una ONG ecologista y la actriz francesa Marion Cotillard, coloreara en verde la torre hasta el proximo viernes.Una manifestacion artistica que para la ocasion de esta COP21 en la capital francesa fue concebida por la artista digital Naziha Mestaoui  y que propone a todos, a traves de su smartphone, plantar una semilla de luz en el monumento.Concretamente, una aplicacion especialmente concebida registra los latidos del corazon de cada uno de los participantes, al ritmo de los cuales la semilla se convierte en un arbol virtual cuya imagen se proyecta durante algunos segundos, junto a miles de otras sobre la torre.Los nombres de los participantes tambien aparecen fugazmente. Ademas, por cada arbol virtual pagan entre 3 y 10 euros segun la especie, y uno verdadero sera plantado en alguna parte del mundo Australia, Brasil, Senegal, India, Francia, Peru, Costa de Marfil.Cada participantedonador recibira un certificado y podra seguir la evolucion de su arbol. Este proyecto asociativo de reforestacion se concretara en 2016.Ban Kimoon saludo el trabajo de la sociedad civil para pesar en las negociaciones. Su voz, su pasion hacen la gran diferencia, aseguro el maximo responsable de la ONU, la vispera del comienzo de la COP21 en cuya inauguracion participaran unos 150 jefes de Estado y de gobierno.El jefe indio Raoni de la tribu de los kayapo, en la Amazonia brasilena con su tradicional tocado de plumas, explico que esta en Paris para lanzar un proyecto de alianza entre los protectores de la madre Naturaleza, abierto en particular a todos los jefes autoctonos del mundo y a las ONG.Nosotros, los indios, en lo que concierne a la reforestacion, contamos con las soluciones, sabemos como organizar la naturaleza para que sobreviva siempre, afirmo, segun sus declaraciones traducidas en la tribuna.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"},{"title":"CRUCh destaca masiva inscripcion a PSU El pais ha relevado la importancia de la educacion superior","time":"2015-11-29 19:39:00 -0300","header":"Su vicepresidente el rector Aldo Valle valoro que mas de 289 mil personas vayan a rendir el test junto con destacar las opciones para que mas alumnos vulnerables puedan ingresar al sistema ","url":"http://www.emol.com/noticias/Nacional/2015/11/29/761540/CRUCh-destaca-masiva-inscripcion-a-PSU-El-pais-ha-relevado-la-importancia-de-la-educacion-superior.html","body":"SANTIAGO. En la antesala a la rendicion de la Prueba de Seleccion Universitaria PSU, fijada para este lunes y martes, el vicepresidente del Consejo de Rectores CRUCh, Aldo Valle, destaco la masiva inscripcion de personas que rendiran el test mas de 289 mil.Yo creo que se debe a que el pais ha venido relevando la importancia de la educacion superior, y desde hace unos anos la discusion publica envia un conjunto heterogeneo de mensajes que hacen que la familia y los jovenes vean en la educacion superior una oportunidad, senalo el rector de la Universidad de Valparaiso.Durante el proceso de reconocimiento de salas, realizado esta tarde previo a la rendicion de la prueba, Valle destaco tambien las iniciativas impulsadas durante el ultimo tiempo para garantizar el acceso de mas alumnos vulnerables a la educacion superior, como el programa PACE.Lo celebramos porque hoy dia todavia hay un numero limitado de alumnos ... estan participando 56 mil alumnos de modo que el proximo ano habra un numero mas relevante que podran ingresar, al margen del resultado de la PSU, por otra via de medicion de habilidades y capacidades pertinentes y valiosas para acceder a la educacion superior, remarco.Por su parte, el rector de la Universidad de Chile y presidente de las Ues estatales, Ennio Vivaldi, se refirio a la validacion de la PSU como mecanismo para acceder a la educacion superior e indico que si bien es perfectible estudios demuestran que predice relativamente bien lo que sera el rendimiento de los estudiantes.Pienso que el sistema de seleccion debe garantizar un grado de equidad, en lo posible que sea predictivo respecto al rendimiento que va a tener el estudiante ... si bien tiene cosas que corregir, la PSU es lo mejor que tenemos y cumple ese rol, dijo el rector.Asimismo, sostuvo que seria injusto culpar a la PSU de la injusticia social que tienen los jovenes que postulan a las universidades en Chile.Por otro lado, la maxima autoridad de la U. de Chile se refirio a la politica de la gratuidad, tras el requerimiento que presento la UDI ante el Tribunal Constitucional por considerar que discrimina arbitrariamente.Si realmente estamos en contra de la discriminacion, entonces demos el primer paso por la gratuidad, senalo.","tags":[],"source":"Emol","language":"sp","imageUrl":"http://static.emol.cl/emol50/img/logo_emol.gif"}]
