[{"title":"Team TongFu have been crowned the 2026 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.449Z","header":"null","url":"arquiapi.ing.puc.cl/news/Rd","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 30000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Febiven in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nFebiven was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2002, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 120 million people play the game every month.","tags":["Technology","Jack Abbey"],"language":"en"},{"title":"Netanyahu found marrying a palm tree","time":"2015-11-05T20:41:47.451Z","header":"null","url":"arquiapi.ing.puc.cl/news/zk","imageUrl":"null","source":"ArquiAPI","body":"On the evening of November 12 of 2012, Netanyahu was found marrying a palm tree in Moscow. Police was called into action and detained Netanyahu.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","William Abbott"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2020 world champions for the LoL video game.","time":"2015-11-05T20:41:47.453Z","header":"null","url":"arquiapi.ing.puc.cl/news/6y","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 16000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Pyl in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nPyl was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1995, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 108 million people play the game every month.","tags":["Games","Rodrick Abbott"],"language":"en"},{"title":"Jack Black found bear riding","time":"2015-11-05T20:41:47.455Z","header":"null","url":"arquiapi.ing.puc.cl/news/j0","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of March 9 of 2015, Jack Black was found bear riding in Madrid. Police was called into action and detained Jack Black.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Han Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2026 world champions for the Dota video game.","time":"2015-11-05T20:41:47.456Z","header":"null","url":"arquiapi.ing.puc.cl/news/V6","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 15000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player imp in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nimp was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1996, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 61 million people play the game every month.","tags":["Entertainment","Emily Cantrell"],"language":"en"},{"title":"Amazon to take over the world","time":"2015-11-05T20:41:47.458Z","header":"null","url":"arquiapi.ing.puc.cl/news/rj","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over the world. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Emma Watson, which made him the leader of the world. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Jessica Cantrell"],"language":"en"},{"title":"OMGPop to take over the world","time":"2015-11-05T20:41:47.460Z","header":"null","url":"arquiapi.ing.puc.cl/news/vX","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over the world. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Netanyahu, which made him the leader of the world. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Thomas Gallager"],"language":"en"},{"title":"Ubisoft to take over the world","time":"2015-11-05T20:41:47.461Z","header":"null","url":"arquiapi.ing.puc.cl/news/GM","imageUrl":"null","source":"ArquiAPI","body":"Ubisoft today announced their plans to take over the world. \"Muahahahah\", said Ubisoft CEO this morning after winning a poker game against Merkel, which made him the leader of the world. Shortly after, Ubisoft issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Freya Lennon"],"language":"en"},{"title":"Jack Black found bar fighting","time":"2015-11-05T20:41:47.463Z","header":"null","url":"arquiapi.ing.puc.cl/news/2j","imageUrl":"null","source":"ArquiAPI","body":"On the evening of July 9 of 2011, Jack Black was found bar fighting in Winterfell. Police was called into action and detained Jack Black.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Samuel Blackbourne"],"language":"en"},{"title":"Gandalf found bar fighting","time":"2015-11-05T20:41:47.465Z","header":"null","url":"arquiapi.ing.puc.cl/news/0R","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of October 9 of 2013, Gandalf was found bar fighting in Madrid. Police was called into action and detained Gandalf.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Oliver Black"],"language":"en"},{"title":"Tim Cook found singing Pokemon's theme song","time":"2015-11-05T20:41:47.466Z","header":"null","url":"arquiapi.ing.puc.cl/news/ZR","imageUrl":"null","source":"ArquiAPI","body":"On the evening of March 2 of 2010, Tim Cook was found singing Pokemon's theme song in Madrid. Police was called into action and detained Tim Cook.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Eve Black"],"language":"en"},{"title":"Chewbacca found bear riding","time":"2015-11-05T20:41:47.468Z","header":"null","url":"arquiapi.ing.puc.cl/news/XY","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of October 24 of 2012, Chewbacca was found bear riding in London. Police was called into action and detained Chewbacca.\nThe London police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Thomas Gallager"],"language":"en"},{"title":"Emma Watson found singing Pokemon's theme song","time":"2015-11-05T20:41:47.470Z","header":"null","url":"arquiapi.ing.puc.cl/news/3o","imageUrl":"null","source":"ArquiAPI","body":"On the morning of April 6 of 2010, Emma Watson was found singing Pokemon's theme song in Moscow. Police was called into action and detained Emma Watson.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Emily Solo"],"language":"en"},{"title":"Emma Watson found bar fighting","time":"2015-11-05T20:41:47.471Z","header":"null","url":"arquiapi.ing.puc.cl/news/WM","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of November 11 of 2011, Emma Watson was found bar fighting in Berlin. Police was called into action and detained Emma Watson.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Abbey"],"language":"en"},{"title":"Hillary Clinton found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.473Z","header":"null","url":"arquiapi.ing.puc.cl/news/kM","imageUrl":"null","source":"ArquiAPI","body":"On the evening of November 6 of 2010, Hillary Clinton was found dressed as a unicorn scaring children in Berlin. Police was called into action and detained Hillary Clinton.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Chloe Solo"],"language":"en"},{"title":"Los Pollos Hermanos to take over Mordor","time":"2015-11-05T20:41:47.474Z","header":"null","url":"arquiapi.ing.puc.cl/news/EQ","imageUrl":"null","source":"ArquiAPI","body":"Los Pollos Hermanos today announced their plans to take over Mordor. \"Muahahahah\", said Los Pollos Hermanos CEO this morning after winning a poker game against Tsipras, which made him the leader of Mordor. Shortly after, Los Pollos Hermanos issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Lucy Roosevelt"],"language":"en"},{"title":"Facebook to take over the UK","time":"2015-11-05T20:41:47.476Z","header":"null","url":"arquiapi.ing.puc.cl/news/5d","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over the UK. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Trump, which made him the leader of the UK. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Freya Chamberlain"],"language":"en"},{"title":"Team LGD have been crowned the 2021 world champions for the LoL video game.","time":"2015-11-05T20:41:47.477Z","header":"null","url":"arquiapi.ing.puc.cl/news/Mp","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Los Angeles in front of 19000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player GODV in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nGODV was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1991, LoL has become hugely popular. Statistics from Valve, which makes LoL, said more than 55 million people play the game every month.","tags":["Technology","William Blackbourne"],"language":"en"},{"title":"Valve to take over Australia","time":"2015-11-05T20:41:47.479Z","header":"null","url":"arquiapi.ing.puc.cl/news/7Z","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Australia. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Jack Black, which made him the leader of Australia. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Samuel Gallager"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2015 world champions for the Dota video game.","time":"2015-11-05T20:41:47.481Z","header":"null","url":"arquiapi.ing.puc.cl/news/le","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 30000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Reignover in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nReignover was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1992, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 50 million people play the game every month.","tags":["Entertainment","Jack Chamberlain"],"language":"en"},{"title":"Team LGD have been crowned the 2019 world champions for the Dota video game.","time":"2015-11-05T20:41:47.483Z","header":"null","url":"arquiapi.ing.puc.cl/news/xX","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 20000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Aconr in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1999, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 56 million people play the game every month.","tags":["Entertainment","Jack Chamberlain"],"language":"en"},{"title":"ArquiNews to take over the world","time":"2015-11-05T20:41:47.484Z","header":"null","url":"arquiapi.ing.puc.cl/news/qj","imageUrl":"null","source":"ArquiAPI","body":"ArquiNews today announced their plans to take over the world. \"Muahahahah\", said ArquiNews CEO this morning after winning a poker game against Tsipras, which made him the leader of the world. Shortly after, ArquiNews issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Samuel Solo"],"language":"en"},{"title":"Team LGD have been crowned the 2019 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.486Z","header":"null","url":"arquiapi.ing.puc.cl/news/4P","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 25000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Bubbadub in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nBubbadub was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1999, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 100 million people play the game every month.","tags":["Technology","Lily Blackbourne"],"language":"en"},{"title":"Facebook to take over the world","time":"2015-11-05T20:41:47.488Z","header":"null","url":"arquiapi.ing.puc.cl/news/aM","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over the world. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Xi Jinping, which made him the leader of the world. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Eve Cantrell"],"language":"en"},{"title":"Putin found bar fighting","time":"2015-11-05T20:41:47.489Z","header":"null","url":"arquiapi.ing.puc.cl/news/Qv","imageUrl":"null","source":"ArquiAPI","body":"On the night of December 5 of 2015, Putin was found bar fighting in Buenos Aires. Police was called into action and detained Putin.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Freya Findel"],"language":"en"},{"title":"Team LGD have been crowned the 2018 world champions for the Dota video game.","time":"2015-11-05T20:41:47.491Z","header":"null","url":"arquiapi.ing.puc.cl/news/9k","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 16000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player LemonNation in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1993, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 61 million people play the game every month.","tags":["Entertainment","William Blackbourne"],"language":"en"},{"title":"Emma Watson found bear riding","time":"2015-11-05T20:41:47.492Z","header":"null","url":"arquiapi.ing.puc.cl/news/pP","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of November 9 of 2011, Emma Watson was found bear riding in King's Landing. Police was called into action and detained Emma Watson.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Grace Blackbourne"],"language":"en"},{"title":"LG to take over Chile","time":"2015-11-05T20:41:47.494Z","header":"null","url":"arquiapi.ing.puc.cl/news/JN","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over Chile. \"Muahahahah\", said LG CEO this morning after winning a poker game against Jack Black, which made him the leader of Chile. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Jack Chadwick"],"language":"en"},{"title":"Netflix to take over Mordor","time":"2015-11-05T20:41:47.496Z","header":"null","url":"arquiapi.ing.puc.cl/news/LM","imageUrl":"null","source":"ArquiAPI","body":"Netflix today announced their plans to take over Mordor. \"Muahahahah\", said Netflix CEO this morning after winning a poker game against Tsipras, which made him the leader of Mordor. Shortly after, Netflix issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Freya Cantrell"],"language":"en"},{"title":"Team TongFu have been crowned the 2018 world champions for the Dota video game.","time":"2015-11-05T20:41:47.497Z","header":"null","url":"arquiapi.ing.puc.cl/news/8e","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Shanghai in front of 19000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player Reignover in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nReignover was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1993, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 120 million people play the game every month.","tags":["ES","Jessica Abbey"],"language":"en"},{"title":"Trump found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.499Z","header":"null","url":"arquiapi.ing.puc.cl/news/AJ","imageUrl":"null","source":"ArquiAPI","body":"On the night of February 18 of 2014, Trump was found dressed as a unicorn scaring children in Talca. Police was called into action and detained Trump.\nThe Talca police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Rodrick Lennon"],"language":"en"},{"title":"Xi Jinping found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.500Z","header":"null","url":"arquiapi.ing.puc.cl/news/O7","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of May 2 of 2013, Xi Jinping was found drunkenly singing 'What Does The Fox Say?' in Winterfell. Police was called into action and detained Xi Jinping.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Neil Abbey"],"language":"en"},{"title":"Team LGD have been crowned the 2026 world champions for the Dota video game.","time":"2015-11-05T20:41:47.502Z","header":"null","url":"arquiapi.ing.puc.cl/news/BV","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 20000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player YellOwStar in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1996, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 67 million people play the game every month.","tags":["Technology","Lucy Blackbourne"],"language":"en"},{"title":"Team TongFu have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.504Z","header":"null","url":"arquiapi.ing.puc.cl/news/ek","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 15000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player TBQ in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2002, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 60 million people play the game every month.","tags":["Games","Chloe Cantrell"],"language":"en"},{"title":"OMGPop to take over Uganda","time":"2015-11-05T20:41:47.505Z","header":"null","url":"arquiapi.ing.puc.cl/news/mk","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over Uganda. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of Uganda. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Jessica Chamberlain"],"language":"en"},{"title":"Emma Watson found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.507Z","header":"null","url":"arquiapi.ing.puc.cl/news/KX","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of January 21 of 2011, Emma Watson was found drunkenly singing 'What Does The Fox Say?' in Buenos Aires. Police was called into action and detained Emma Watson.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Findel"],"language":"en"},{"title":"Tim Cook found bar fighting","time":"2015-11-05T20:41:47.509Z","header":"null","url":"arquiapi.ing.puc.cl/news/Yp","imageUrl":"null","source":"ArquiAPI","body":"On the night of April 4 of 2013, Tim Cook was found bar fighting in Santiago. Police was called into action and detained Tim Cook.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia Cantrell"],"language":"en"},{"title":"Candy Crush's creator to take over Ireland","time":"2015-11-05T20:41:47.510Z","header":"null","url":"arquiapi.ing.puc.cl/news/oW","imageUrl":"null","source":"ArquiAPI","body":"Candy Crush's creator today announced their plans to take over Ireland. \"Muahahahah\", said Candy Crush's creator CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of Ireland. Shortly after, Candy Crush's creator issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Chloe Findel"],"language":"en"},{"title":"Tsipras found bear riding","time":"2015-11-05T20:41:47.512Z","header":"null","url":"arquiapi.ing.puc.cl/news/yJ","imageUrl":"null","source":"ArquiAPI","body":"On the night of November 12 of 2015, Tsipras was found bear riding in Paris. Police was called into action and detained Tsipras.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jack Blackbourne"],"language":"en"},{"title":"Sony to take over Uganda","time":"2015-11-05T20:41:47.514Z","header":"null","url":"arquiapi.ing.puc.cl/news/dp","imageUrl":"null","source":"ArquiAPI","body":"Sony today announced their plans to take over Uganda. \"Muahahahah\", said Sony CEO this morning after winning a poker game against Netanyahu, which made him the leader of Uganda. Shortly after, Sony issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Grace Abbott"],"language":"en"},{"title":"Team TongFu have been crowned the 2011 world champions for the Dota video game.","time":"2015-11-05T20:41:47.515Z","header":"null","url":"arquiapi.ing.puc.cl/news/be","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 16000 fans. \nTongFu won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said TongFu player TBQ in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1998, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 60 million people play the game every month.","tags":["ES","Lucy Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2016 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.517Z","header":"null","url":"arquiapi.ing.puc.cl/news/N6","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 18000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Hai in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1995, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 120 million people play the game every month.","tags":["Games","Rodrick Chadwick"],"language":"en"},{"title":"Gandalf found marrying a palm tree","time":"2015-11-05T20:41:47.519Z","header":"null","url":"arquiapi.ing.puc.cl/news/PA","imageUrl":"null","source":"ArquiAPI","body":"On the night of July 2 of 2011, Gandalf was found marrying a palm tree in Paris. Police was called into action and detained Gandalf.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Chloe Chamberlain"],"language":"en"},{"title":"Facebook to take over Mordor","time":"2015-11-05T20:41:47.520Z","header":"null","url":"arquiapi.ing.puc.cl/news/Dd5","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over Mordor. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Tim Cook, which made him the leader of Mordor. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Jessica Chamberlain"],"language":"en"},{"title":"Electronic Arts to take over the world","time":"2015-11-05T20:41:47.522Z","header":"null","url":"arquiapi.ing.puc.cl/news/Rdd","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over the world. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Emma Watson, which made him the leader of the world. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Oliver Abbott"],"language":"en"},{"title":"ArquiNews to take over USA","time":"2015-11-05T20:41:47.524Z","header":"null","url":"arquiapi.ing.puc.cl/news/zEk","imageUrl":"null","source":"ArquiAPI","body":"ArquiNews today announced their plans to take over USA. \"Muahahahah\", said ArquiNews CEO this morning after winning a poker game against Obama, which made him the leader of USA. Shortly after, ArquiNews issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Freya Solo"],"language":"en"},{"title":"Obama found drunk driving","time":"2015-11-05T20:41:47.525Z","header":"null","url":"arquiapi.ing.puc.cl/news/66y","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of June 25 of 2015, Obama was found drunk driving in Winterfell. Police was called into action and detained Obama.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia McFarlane"],"language":"en"},{"title":"Merkel found duck hunting","time":"2015-11-05T20:41:47.527Z","header":"null","url":"arquiapi.ing.puc.cl/news/jD0","imageUrl":"null","source":"ArquiAPI","body":"On the morning of July 3 of 2014, Merkel was found duck hunting in New York. Police was called into action and detained Merkel.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Neil Blackbourne"],"language":"en"},{"title":"Putin found drug dealing","time":"2015-11-05T20:41:47.529Z","header":"null","url":"arquiapi.ing.puc.cl/news/VK6","imageUrl":"null","source":"ArquiAPI","body":"On the evening of June 9 of 2010, Putin was found drug dealing in Mordor. Police was called into action and detained Putin.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","William Findel"],"language":"en"},{"title":"Team TongFu have been crowned the 2013 world champions for the LoL video game.","time":"2015-11-05T20:41:47.531Z","header":"null","url":"arquiapi.ing.puc.cl/news/r4j","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $3m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 18000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Huni in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1999, LoL has become hugely popular. Statistics from Valve, which makes LoL, said more than 67 million people play the game every month.","tags":["Entertainment","Grace Chadwick"],"language":"en"},{"title":"Team TongFu have been crowned the 2020 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.532Z","header":"null","url":"arquiapi.ing.puc.cl/news/vdX","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $5m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 16000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Pyl in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nPyl was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 2001, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Games","Chloe Chamberlain"],"language":"en"},{"title":"Twitter to take over the UK","time":"2015-11-05T20:41:47.534Z","header":"null","url":"arquiapi.ing.puc.cl/news/GBM","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over the UK. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Merkel, which made him the leader of the UK. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Han Chamberlain"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.536Z","header":"null","url":"arquiapi.ing.puc.cl/news/2aj","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 25000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player TBQ in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2003, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 120 million people play the game every month.","tags":["Games","Oliver Abbey"],"language":"en"},{"title":"Putin found drunk driving","time":"2015-11-05T20:41:47.537Z","header":"null","url":"arquiapi.ing.puc.cl/news/0ER","imageUrl":"null","source":"ArquiAPI","body":"On the morning of November 4 of 2010, Putin was found drunk driving in Moscow. Police was called into action and detained Putin.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Josh Abbey"],"language":"en"},{"title":"Amazon to take over the UK","time":"2015-11-05T20:41:47.539Z","header":"null","url":"arquiapi.ing.puc.cl/news/Z4R","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over the UK. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of the UK. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Samuel Kennedy"],"language":"en"},{"title":"Team TongFu have been crowned the 2022 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.540Z","header":"null","url":"arquiapi.ing.puc.cl/news/XvY","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 19000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1998, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 108 million people play the game every month.","tags":["ES","Samuel Chadwick"],"language":"en"},{"title":"Amazon to take over Ireland","time":"2015-11-05T20:41:47.542Z","header":"null","url":"arquiapi.ing.puc.cl/news/37o","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over Ireland. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of Ireland. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Emily Kennedy"],"language":"en"},{"title":"Team LGD have been crowned the 2014 world champions for the LoL video game.","time":"2015-11-05T20:41:47.544Z","header":"null","url":"arquiapi.ing.puc.cl/news/WkM","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Shanghai in front of 20000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Bubbadub in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nBubbadub was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1990, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 56 million people play the game every month.","tags":["Technology","Grace Abbott"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2022 world champions for the LoL video game.","time":"2015-11-05T20:41:47.546Z","header":"null","url":"arquiapi.ing.puc.cl/news/kVM","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 16000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player LemonNation in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1994, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 50 million people play the game every month.","tags":["Games","Thomas Cantrell"],"language":"en"},{"title":"Google to take over Vatican City","time":"2015-11-05T20:41:47.547Z","header":"null","url":"arquiapi.ing.puc.cl/news/EmQ","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over Vatican City. \"Muahahahah\", said Google CEO this morning after winning a poker game against Chewbacca, which made him the leader of Vatican City. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Han Abbott"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.549Z","header":"null","url":"arquiapi.ing.puc.cl/news/5Md","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 19000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Charlie in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nCharlie was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1990, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 108 million people play the game every month.","tags":["Games","Jack Cantrell"],"language":"en"},{"title":"Ubisoft to take over Mexico","time":"2015-11-05T20:41:47.550Z","header":"null","url":"arquiapi.ing.puc.cl/news/Mrp","imageUrl":"null","source":"ArquiAPI","body":"Ubisoft today announced their plans to take over Mexico. \"Muahahahah\", said Ubisoft CEO this morning after winning a poker game against Trump, which made him the leader of Mexico. Shortly after, Ubisoft issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","William Black"],"language":"en"},{"title":"Candy Crush's creator to take over Germany","time":"2015-11-05T20:41:47.552Z","header":"null","url":"arquiapi.ing.puc.cl/news/7WZ","imageUrl":"null","source":"ArquiAPI","body":"Candy Crush's creator today announced their plans to take over Germany. \"Muahahahah\", said Candy Crush's creator CEO this morning after winning a poker game against Tsipras, which made him the leader of Germany. Shortly after, Candy Crush's creator issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Freya Findel"],"language":"en"},{"title":"Los Pollos Hermanos to take over El Salvador","time":"2015-11-05T20:41:47.554Z","header":"null","url":"arquiapi.ing.puc.cl/news/l5e","imageUrl":"null","source":"ArquiAPI","body":"Los Pollos Hermanos today announced their plans to take over El Salvador. \"Muahahahah\", said Los Pollos Hermanos CEO this morning after winning a poker game against Xi Jinping, which made him the leader of El Salvador. Shortly after, Los Pollos Hermanos issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Eve Abbott"],"language":"en"},{"title":"Team LGD have been crowned the 2013 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.555Z","header":"null","url":"arquiapi.ing.puc.cl/news/x3X","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Los Angeles in front of 20000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Charlie in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nCharlie was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1991, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 61 million people play the game every month.","tags":["Entertainment","Thomas Chadwick"],"language":"en"},{"title":"Smartboard to take over Uganda","time":"2015-11-05T20:41:47.557Z","header":"null","url":"arquiapi.ing.puc.cl/news/q4j","imageUrl":"null","source":"ArquiAPI","body":"Smartboard today announced their plans to take over Uganda. \"Muahahahah\", said Smartboard CEO this morning after winning a poker game against Gandalf, which made him the leader of Uganda. Shortly after, Smartboard issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Emily Solo"],"language":"en"},{"title":"Candy Crush's creator to take over the world","time":"2015-11-05T20:41:47.559Z","header":"null","url":"arquiapi.ing.puc.cl/news/49P","imageUrl":"null","source":"ArquiAPI","body":"Candy Crush's creator today announced their plans to take over the world. \"Muahahahah\", said Candy Crush's creator CEO this morning after winning a poker game against Tsipras, which made him the leader of the world. Shortly after, Candy Crush's creator issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Jack Lennon"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2012 world champions for the Dota video game.","time":"2015-11-05T20:41:47.561Z","header":"null","url":"arquiapi.ing.puc.cl/news/aEM","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 16000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2001, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 67 million people play the game every month.","tags":["ES","Chloe Cantrell"],"language":"en"},{"title":"Amazon to take over Mordor","time":"2015-11-05T20:41:47.562Z","header":"null","url":"arquiapi.ing.puc.cl/news/QOv","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over Mordor. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Trump, which made him the leader of Mordor. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Rodrick Abbott"],"language":"en"},{"title":"PewDiePie found drug dealing","time":"2015-11-05T20:41:47.564Z","header":"null","url":"arquiapi.ing.puc.cl/news/9qk","imageUrl":"null","source":"ArquiAPI","body":"On the morning of September 9 of 2011, PewDiePie was found drug dealing in Talca. Police was called into action and detained PewDiePie.\nThe Talca police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jessica Cantrell"],"language":"en"},{"title":"Team TongFu have been crowned the 2026 world champions for the Dota video game.","time":"2015-11-05T20:41:47.565Z","header":"null","url":"arquiapi.ing.puc.cl/news/p0P","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 18000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Jack in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1993, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 90 million people play the game every month.","tags":["ES","Jack Chamberlain"],"language":"en"},{"title":"Team LGD have been crowned the 2023 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.567Z","header":"null","url":"arquiapi.ing.puc.cl/news/JMN","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $3m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 30000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Pyl in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nPyl was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1995, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 90 million people play the game every month.","tags":["Technology","Emily Black"],"language":"en"},{"title":"Team LGD have been crowned the 2019 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.569Z","header":"null","url":"arquiapi.ing.puc.cl/news/LjM","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Los Angeles in front of 15000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Febiven in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nFebiven was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1998, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 61 million people play the game every month.","tags":["Entertainment","Oliver Abbey"],"language":"en"},{"title":"Facebook to take over Ireland","time":"2015-11-05T20:41:47.571Z","header":"null","url":"arquiapi.ing.puc.cl/news/8Ye","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over Ireland. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Trump, which made him the leader of Ireland. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Chloe Blackbourne"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2026 world champions for the LoL video game.","time":"2015-11-05T20:41:47.572Z","header":"null","url":"arquiapi.ing.puc.cl/news/AmJ","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 18000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1992, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 108 million people play the game every month.","tags":["Technology","Rodrick Blackbourne"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2020 world champions for the Dota video game.","time":"2015-11-05T20:41:47.574Z","header":"null","url":"arquiapi.ing.puc.cl/news/Ov7","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 18000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Huni in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1995, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 60 million people play the game every month.","tags":["Technology","Thomas Black"],"language":"en"},{"title":"Xi Jinping found drug dealing","time":"2015-11-05T20:41:47.576Z","header":"null","url":"arquiapi.ing.puc.cl/news/BlV","imageUrl":"null","source":"ArquiAPI","body":"On the night of May 25 of 2011, Xi Jinping was found drug dealing in Santiago. Police was called into action and detained Xi Jinping.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jessica Gallager"],"language":"en"},{"title":"Chewbacca found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.577Z","header":"null","url":"arquiapi.ing.puc.cl/news/eVk","imageUrl":"null","source":"ArquiAPI","body":"On the evening of August 25 of 2010, Chewbacca was found dressed as a unicorn scaring children in Paris. Police was called into action and detained Chewbacca.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jessica Chadwick"],"language":"en"},{"title":"Valve to take over Uganda","time":"2015-11-05T20:41:47.579Z","header":"null","url":"arquiapi.ing.puc.cl/news/mJk","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Uganda. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Emma Watson, which made him the leader of Uganda. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lily Blackbourne"],"language":"en"},{"title":"Team TongFu have been crowned the 2020 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.581Z","header":"null","url":"arquiapi.ing.puc.cl/news/KmX","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $5m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Paris in front of 20000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 2002, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 61 million people play the game every month.","tags":["ES","Lucy Abbott"],"language":"en"},{"title":"Putin found drunk driving","time":"2015-11-05T20:41:47.582Z","header":"null","url":"arquiapi.ing.puc.cl/news/YPp","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of July 1 of 2013, Putin was found drunk driving in London. Police was called into action and detained Putin.\nThe London police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Rodrick McFarlane"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.584Z","header":"null","url":"arquiapi.ing.puc.cl/news/o4W","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in London in front of 19000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Aconr in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1993, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 61 million people play the game every month.","tags":["Entertainment","William Black"],"language":"en"},{"title":"Dropbox to take over USA","time":"2015-11-05T20:41:47.586Z","header":"null","url":"arquiapi.ing.puc.cl/news/yvJ","imageUrl":"null","source":"ArquiAPI","body":"Dropbox today announced their plans to take over USA. \"Muahahahah\", said Dropbox CEO this morning after winning a poker game against Obama, which made him the leader of USA. Shortly after, Dropbox issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Rodrick Roosevelt"],"language":"en"},{"title":"Team LGD have been crowned the 2025 world champions for the Dota video game.","time":"2015-11-05T20:41:47.588Z","header":"null","url":"arquiapi.ing.puc.cl/news/djp","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 18000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Steelback in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nSteelback was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1998, Dota has become hugely popular. Statistics from Blizzard, which makes Dota, said more than 90 million people play the game every month.","tags":["ES","Chloe Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2025 world champions for the Dota video game.","time":"2015-11-05T20:41:47.589Z","header":"null","url":"arquiapi.ing.puc.cl/news/b5e","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 16000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1995, Dota has become hugely popular. Statistics from Blizzard, which makes Dota, said more than 60 million people play the game every month.","tags":["Technology","Amelia Blackbourne"],"language":"en"},{"title":"Tim Cook found bear riding","time":"2015-11-05T20:41:47.591Z","header":"null","url":"arquiapi.ing.puc.cl/news/NN6","imageUrl":"null","source":"ArquiAPI","body":"On the night of July 12 of 2014, Tim Cook was found bear riding in London. Police was called into action and detained Tim Cook.\nThe London police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Thomas Cantrell"],"language":"en"},{"title":"Twitter to take over Mexico","time":"2015-11-05T20:41:47.592Z","header":"null","url":"arquiapi.ing.puc.cl/news/P8A","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over Mexico. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Netanyahu, which made him the leader of Mexico. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Han Gallager"],"language":"en"},{"title":"Team LGD have been crowned the 2017 world champions for the LoL video game.","time":"2015-11-05T20:41:47.594Z","header":"null","url":"arquiapi.ing.puc.cl/news/DM5","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $3m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 16000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player Charlie in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nCharlie was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1990, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 108 million people play the game every month.","tags":["ES","Lucy Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2013 world champions for the LoL video game.","time":"2015-11-05T20:41:47.596Z","header":"null","url":"arquiapi.ing.puc.cl/news/Rkd","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 15000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player YellOwStar in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1994, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 55 million people play the game every month.","tags":["Entertainment","Amelia Black"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2019 world champions for the LoL video game.","time":"2015-11-05T20:41:47.598Z","header":"null","url":"arquiapi.ing.puc.cl/news/zkk","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 18000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1993, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 120 million people play the game every month.","tags":["ES","Grace Cantrell"],"language":"en"},{"title":"Xi Jinping found bear riding","time":"2015-11-05T20:41:47.600Z","header":"null","url":"arquiapi.ing.puc.cl/news/67y","imageUrl":"null","source":"ArquiAPI","body":"On the evening of May 25 of 2010, Xi Jinping was found bear riding in Los Angeles. Police was called into action and detained Xi Jinping.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Amelia Chadwick"],"language":"en"},{"title":"Chewbacca found duck hunting","time":"2015-11-05T20:41:47.601Z","header":"null","url":"arquiapi.ing.puc.cl/news/jG0","imageUrl":"null","source":"ArquiAPI","body":"On the morning of December 2 of 2012, Chewbacca was found duck hunting in Madrid. Police was called into action and detained Chewbacca.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Freya Roosevelt"],"language":"en"},{"title":"LG to take over the world","time":"2015-11-05T20:41:47.603Z","header":"null","url":"arquiapi.ing.puc.cl/news/VN6","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over the world. \"Muahahahah\", said LG CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of the world. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","William Abbott"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2018 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.605Z","header":"null","url":"arquiapi.ing.puc.cl/news/rGj","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 30000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Jack in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1995, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 50 million people play the game every month.","tags":["Technology","William Blackbourne"],"language":"en"},{"title":"Team TongFu have been crowned the 2014 world champions for the Dota video game.","time":"2015-11-05T20:41:47.607Z","header":"null","url":"arquiapi.ing.puc.cl/news/v6X","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in London in front of 15000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player LemonNation in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2003, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 61 million people play the game every month.","tags":["ES","William Blackbourne"],"language":"en"},{"title":"Twitter to take over Australia","time":"2015-11-05T20:41:47.608Z","header":"null","url":"arquiapi.ing.puc.cl/news/GDM","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over Australia. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Tim Cook, which made him the leader of Australia. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Samuel Lennon"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2024 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.610Z","header":"null","url":"arquiapi.ing.puc.cl/news/2Aj","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 18000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player imp in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nimp was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1990, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Games","Samuel Abbey"],"language":"en"},{"title":"Tsipras found marrying a palm tree","time":"2015-11-05T20:41:47.611Z","header":"null","url":"arquiapi.ing.puc.cl/news/0PR","imageUrl":"null","source":"ArquiAPI","body":"On the morning of January 24 of 2012, Tsipras was found marrying a palm tree in Mordor. Police was called into action and detained Tsipras.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Grace Gallager"],"language":"en"},{"title":"Team LGD have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.613Z","header":"null","url":"arquiapi.ing.puc.cl/news/ZNR","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 20000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1996, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 108 million people play the game every month.","tags":["Games","Emily Blackbourne"],"language":"en"},{"title":"Facebook to take over Germany","time":"2015-11-05T20:41:47.615Z","header":"null","url":"arquiapi.ing.puc.cl/news/DMk","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over Germany. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Chewbacca, which made him the leader of Germany. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Grace Roosevelt"],"language":"en"},{"title":"Team LGD have been crowned the 2025 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.617Z","header":"null","url":"arquiapi.ing.puc.cl/news/RkO","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 30000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Steelback in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nSteelback was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1993, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 100 million people play the game every month.","tags":["Games","Rodrick Cantrell"],"language":"en"},{"title":"PewDiePie found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.618Z","header":"null","url":"arquiapi.ing.puc.cl/news/zkj","imageUrl":"null","source":"ArquiAPI","body":"On the evening of August 21 of 2014, PewDiePie was found dressed as a unicorn scaring children in Shanghai. Police was called into action and detained PewDiePie.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Oliver Chadwick"],"language":"en"},{"title":"Team LGD have been crowned the 2010 world champions for the LoL video game.","time":"2015-11-05T20:41:47.620Z","header":"null","url":"arquiapi.ing.puc.cl/news/67Y","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Paris in front of 18000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1997, LoL has become hugely popular. Statistics from Valve, which makes LoL, said more than 61 million people play the game every month.","tags":["Technology","Jack Cantrell"],"language":"en"},{"title":"Valve to take over Ireland","time":"2015-11-05T20:41:47.622Z","header":"null","url":"arquiapi.ing.puc.cl/news/jGr","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Ireland. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Xi Jinping, which made him the leader of Ireland. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Rodrick Chadwick"],"language":"en"},{"title":"Google to take over Australia","time":"2015-11-05T20:41:47.623Z","header":"null","url":"arquiapi.ing.puc.cl/news/VN7","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over Australia. \"Muahahahah\", said Google CEO this morning after winning a poker game against Tim Cook, which made him the leader of Australia. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Emily Lennon"],"language":"en"},{"title":"PewDiePie found bar fighting","time":"2015-11-05T20:41:47.625Z","header":"null","url":"arquiapi.ing.puc.cl/news/rG8","imageUrl":"null","source":"ArquiAPI","body":"On the night of November 9 of 2015, PewDiePie was found bar fighting in Winterfell. Police was called into action and detained PewDiePie.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Grace Kennedy"],"language":"en"},{"title":"LG to take over USA","time":"2015-11-05T20:41:47.626Z","header":"null","url":"arquiapi.ing.puc.cl/news/v65","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over USA. \"Muahahahah\", said LG CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of USA. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lily Cantrell"],"language":"en"},{"title":"Team TongFu have been crowned the 2021 world champions for the LoL video game.","time":"2015-11-05T20:41:47.628Z","header":"null","url":"arquiapi.ing.puc.cl/news/GD9","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 20000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player YellOwStar in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1994, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 55 million people play the game every month.","tags":["Technology","Samuel Cantrell"],"language":"en"},{"title":"Team LGD have been crowned the 2014 world champions for the LoL video game.","time":"2015-11-05T20:41:47.630Z","header":"null","url":"arquiapi.ing.puc.cl/news/2AV","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $3m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 15000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 2002, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 67 million people play the game every month.","tags":["Games","Jack Abbott"],"language":"en"},{"title":"Team TongFu have been crowned the 2025 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.632Z","header":"null","url":"arquiapi.ing.puc.cl/news/0PV","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 20000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player Charlie in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nCharlie was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 2001, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 50 million people play the game every month.","tags":["ES","Amelia Blackbourne"],"language":"en"},{"title":"Chewbacca found bar fighting","time":"2015-11-05T20:41:47.633Z","header":"null","url":"arquiapi.ing.puc.cl/news/ZN0","imageUrl":"null","source":"ArquiAPI","body":"On the morning of May 12 of 2015, Chewbacca was found bar fighting in Berlin. Police was called into action and detained Chewbacca.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Samuel Abbey"],"language":"en"},{"title":"Obama found bear riding","time":"2015-11-05T20:41:47.635Z","header":"null","url":"arquiapi.ing.puc.cl/news/X42","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of December 8 of 2010, Obama was found bear riding in Santiago. Police was called into action and detained Obama.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Chloe Chamberlain"],"language":"en"},{"title":"Trump found bear riding","time":"2015-11-05T20:41:47.636Z","header":"null","url":"arquiapi.ing.puc.cl/news/30m","imageUrl":"null","source":"ArquiAPI","body":"On the night of September 6 of 2015, Trump was found bear riding in Santiago. Police was called into action and detained Trump.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Oliver Lennon"],"language":"en"},{"title":"Amazon to take over the world","time":"2015-11-05T20:41:47.638Z","header":"null","url":"arquiapi.ing.puc.cl/news/WNA","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over the world. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Chewbacca, which made him the leader of the world. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Josh Chadwick"],"language":"en"},{"title":"Emma Watson found singing Pokemon's theme song","time":"2015-11-05T20:41:47.640Z","header":"null","url":"arquiapi.ing.puc.cl/news/koj","imageUrl":"null","source":"ArquiAPI","body":"On the morning of April 10 of 2015, Emma Watson was found singing Pokemon's theme song in Buenos Aires. Police was called into action and detained Emma Watson.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Eve Chamberlain"],"language":"en"},{"title":"Gandalf found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.641Z","header":"null","url":"arquiapi.ing.puc.cl/news/Exb","imageUrl":"null","source":"ArquiAPI","body":"On the evening of September 18 of 2012, Gandalf was found drunkenly entering a house dressed as Santa Claus in Winterfell. Police was called into action and detained Gandalf.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Grace McFarlane"],"language":"en"},{"title":"PewDiePie found bar fighting","time":"2015-11-05T20:41:47.643Z","header":"null","url":"arquiapi.ing.puc.cl/news/5Wa","imageUrl":"null","source":"ArquiAPI","body":"On the evening of February 8 of 2015, PewDiePie was found bar fighting in London. Police was called into action and detained PewDiePie.\nThe London police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jack McFarlane"],"language":"en"},{"title":"Team TongFu have been crowned the 2013 world champions for the LoL video game.","time":"2015-11-05T20:41:47.646Z","header":"null","url":"arquiapi.ing.puc.cl/news/Mve","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 16000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Huni in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 2002, LoL has become hugely popular. Statistics from Valve, which makes LoL, said more than 55 million people play the game every month.","tags":["Games","Lily Black"],"language":"en"},{"title":"Artyom Lesnitsky Oktyabrskaya found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.647Z","header":"null","url":"arquiapi.ing.puc.cl/news/72M","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of April 6 of 2013, Artyom Lesnitsky Oktyabrskaya was found drunkenly entering a house dressed as Santa Claus in King's Landing. Police was called into action and detained Artyom Lesnitsky Oktyabrskaya.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jack Lennon"],"language":"en"},{"title":"Twitter to take over USA","time":"2015-11-05T20:41:47.649Z","header":"null","url":"arquiapi.ing.puc.cl/news/l0E","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over USA. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Obama, which made him the leader of USA. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Grace Black"],"language":"en"},{"title":"Team LGD have been crowned the 2010 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.650Z","header":"null","url":"arquiapi.ing.puc.cl/news/xdm","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Shanghai in front of 19000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1990, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Technology","Oliver Abbott"],"language":"en"},{"title":"Team LGD have been crowned the 2015 world champions for the Dota video game.","time":"2015-11-05T20:41:47.652Z","header":"null","url":"arquiapi.ing.puc.cl/news/qNp","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $3m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Shanghai in front of 17000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player YellOwStar in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1998, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 60 million people play the game every month.","tags":["Technology","Rodrick Black"],"language":"en"},{"title":"Putin found marrying a palm tree","time":"2015-11-05T20:41:47.654Z","header":"null","url":"arquiapi.ing.puc.cl/news/4dJ","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of March 25 of 2011, Putin was found marrying a palm tree in Mordor. Police was called into action and detained Putin.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Emily Roosevelt"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2026 world champions for the LoL video game.","time":"2015-11-05T20:41:47.655Z","header":"null","url":"arquiapi.ing.puc.cl/news/ape","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 20000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Huni in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1991, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 60 million people play the game every month.","tags":["Entertainment","Jessica Blackbourne"],"language":"en"},{"title":"Hillary Clinton found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.657Z","header":"null","url":"arquiapi.ing.puc.cl/news/QJ7","imageUrl":"null","source":"ArquiAPI","body":"On the evening of February 10 of 2010, Hillary Clinton was found dressed as a unicorn scaring children in Shanghai. Police was called into action and detained Hillary Clinton.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Eve Chadwick"],"language":"en"},{"title":"Team LGD have been crowned the 2024 world champions for the LoL video game.","time":"2015-11-05T20:41:47.659Z","header":"null","url":"arquiapi.ing.puc.cl/news/9yK","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 25000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player Reignover in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nReignover was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1998, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 61 million people play the game every month.","tags":["ES","Emily Chamberlain"],"language":"en"},{"title":"OMGPop to take over the world","time":"2015-11-05T20:41:47.661Z","header":"null","url":"arquiapi.ing.puc.cl/news/pW7","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over the world. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Tsipras, which made him the leader of the world. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Jack Gallager"],"language":"en"},{"title":"Team LGD have been crowned the 2024 world champions for the Dota video game.","time":"2015-11-05T20:41:47.662Z","header":"null","url":"arquiapi.ing.puc.cl/news/JxR","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 16000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player LemonNation in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1996, Dota has become hugely popular. Statistics from Blizzard, which makes Dota, said more than 120 million people play the game every month.","tags":["Games","Oliver Cantrell"],"language":"en"},{"title":"Team LGD have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.664Z","header":"null","url":"arquiapi.ing.puc.cl/news/LVX","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $2m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 30000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Hai in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2000, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 60 million people play the game every month.","tags":["Technology","Lily Cantrell"],"language":"en"},{"title":"Team LGD have been crowned the 2014 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.666Z","header":"null","url":"arquiapi.ing.puc.cl/news/804","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Los Angeles in front of 17000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player LemonNation in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 2003, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 50 million people play the game every month.","tags":["Games","Oliver Black"],"language":"en"},{"title":"Valve to take over Germany","time":"2015-11-05T20:41:47.668Z","header":"null","url":"arquiapi.ing.puc.cl/news/AxR","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Germany. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Trump, which made him the leader of Germany. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Rodrick Findel"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2011 world champions for the LoL video game.","time":"2015-11-05T20:41:47.669Z","header":"null","url":"arquiapi.ing.puc.cl/news/O2N","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Berlin in front of 25000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player Pyl in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nPyl was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 2003, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 55 million people play the game every month.","tags":["Technology","Amelia Chamberlain"],"language":"en"},{"title":"Xi Jinping found bar fighting","time":"2015-11-05T20:41:47.671Z","header":"null","url":"arquiapi.ing.puc.cl/news/Bxl","imageUrl":"null","source":"ArquiAPI","body":"On the morning of March 1 of 2010, Xi Jinping was found bar fighting in Shanghai. Police was called into action and detained Xi Jinping.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Han Solo"],"language":"en"},{"title":"Manga Corta to take over King's Landing","time":"2015-11-05T20:41:47.673Z","header":"null","url":"arquiapi.ing.puc.cl/news/e5y","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over King's Landing. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against Xi Jinping, which made him the leader of King's Landing. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Jessica Blackbourne"],"language":"en"},{"title":"Merkel found duck hunting","time":"2015-11-05T20:41:47.675Z","header":"null","url":"arquiapi.ing.puc.cl/news/mvv","imageUrl":"null","source":"ArquiAPI","body":"On the night of October 5 of 2015, Merkel was found duck hunting in Mordor. Police was called into action and detained Merkel.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Lily Findel"],"language":"en"},{"title":"Facebook to take over the UK","time":"2015-11-05T20:41:47.676Z","header":"null","url":"arquiapi.ing.puc.cl/news/KN6","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over the UK. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Putin, which made him the leader of the UK. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Amelia Abbey"],"language":"en"},{"title":"Manga Corta to take over El Salvador","time":"2015-11-05T20:41:47.678Z","header":"null","url":"arquiapi.ing.puc.cl/news/YBX","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over El Salvador. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against PewDiePie, which made him the leader of El Salvador. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Rodrick Kennedy"],"language":"en"},{"title":"Manga Corta to take over Mexico","time":"2015-11-05T20:41:47.679Z","header":"null","url":"arquiapi.ing.puc.cl/news/oyR","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over Mexico. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of Mexico. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Chloe Lennon"],"language":"en"},{"title":"Hillary Clinton found marrying a palm tree","time":"2015-11-05T20:41:47.681Z","header":"null","url":"arquiapi.ing.puc.cl/news/ydz","imageUrl":"null","source":"ArquiAPI","body":"On the morning of December 21 of 2013, Hillary Clinton was found marrying a palm tree in Madrid. Police was called into action and detained Hillary Clinton.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","William Findel"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.683Z","header":"null","url":"arquiapi.ing.puc.cl/news/d5y","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 20000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Aconr in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 2002, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 60 million people play the game every month.","tags":["Games","Samuel Chadwick"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.684Z","header":"null","url":"arquiapi.ing.puc.cl/news/bkv","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in London in front of 19000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player imp in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nimp was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1999, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 100 million people play the game every month.","tags":["Games","Rodrick Blackbourne"],"language":"en"},{"title":"Putin found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.686Z","header":"null","url":"arquiapi.ing.puc.cl/news/NBR","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of October 11 of 2014, Putin was found drunkenly singing 'What Does The Fox Say?' in Santiago. Police was called into action and detained Putin.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Findel"],"language":"en"},{"title":"Tsipras found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.688Z","header":"null","url":"arquiapi.ing.puc.cl/news/PNz","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of May 4 of 2012, Tsipras was found drunkenly singing 'What Does The Fox Say?' in London. Police was called into action and detained Tsipras.\nThe London police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Grace Lennon"],"language":"en"},{"title":"Jack Black found singing Pokemon's theme song","time":"2015-11-05T20:41:47.690Z","header":"null","url":"arquiapi.ing.puc.cl/news/Dxk","imageUrl":"null","source":"ArquiAPI","body":"On the morning of April 24 of 2013, Jack Black was found singing Pokemon's theme song in Mordor. Police was called into action and detained Jack Black.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Emily Findel"],"language":"en"},{"title":"Amazon to take over King's Landing","time":"2015-11-05T20:41:47.691Z","header":"null","url":"arquiapi.ing.puc.cl/news/RRO","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over King's Landing. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Emma Watson, which made him the leader of King's Landing. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Freya Chamberlain"],"language":"en"},{"title":"Emma Watson found drunk driving","time":"2015-11-05T20:41:47.693Z","header":"null","url":"arquiapi.ing.puc.cl/news/zGj","imageUrl":"null","source":"ArquiAPI","body":"On the morning of November 1 of 2013, Emma Watson was found drunk driving in Madrid. Police was called into action and detained Emma Watson.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Neil Blackbourne"],"language":"en"},{"title":"Tim Cook found singing Pokemon's theme song","time":"2015-11-05T20:41:47.694Z","header":"null","url":"arquiapi.ing.puc.cl/news/6yY","imageUrl":"null","source":"ArquiAPI","body":"On the night of May 21 of 2012, Tim Cook was found singing Pokemon's theme song in Moscow. Police was called into action and detained Tim Cook.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia Cantrell"],"language":"en"},{"title":"Jack Black found drunk driving","time":"2015-11-05T20:41:47.696Z","header":"null","url":"arquiapi.ing.puc.cl/news/j5r","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of June 8 of 2010, Jack Black was found drunk driving in Mordor. Police was called into action and detained Jack Black.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Samuel Black"],"language":"en"},{"title":"Team LGD have been crowned the 2022 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.697Z","header":"null","url":"arquiapi.ing.puc.cl/news/VB7","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 16000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1992, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Technology","Amelia Blackbourne"],"language":"en"},{"title":"Manga Corta to take over Ireland","time":"2015-11-05T20:41:47.699Z","header":"null","url":"arquiapi.ing.puc.cl/news/rD8","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over Ireland. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against Netanyahu, which made him the leader of Ireland. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Thomas Gallager"],"language":"en"},{"title":"Gandalf found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.700Z","header":"null","url":"arquiapi.ing.puc.cl/news/vG5","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of November 24 of 2015, Gandalf was found drunkenly singing 'What Does The Fox Say?' in New York. Police was called into action and detained Gandalf.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jack Gallager"],"language":"en"},{"title":"Merkel found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.702Z","header":"null","url":"arquiapi.ing.puc.cl/news/G89","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of April 10 of 2014, Merkel was found drunkenly entering a house dressed as Santa Claus in Los Angeles. Police was called into action and detained Merkel.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jessica Kennedy"],"language":"en"},{"title":"Electronic Arts to take over Australia","time":"2015-11-05T20:41:47.703Z","header":"null","url":"arquiapi.ing.puc.cl/news/22V","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over Australia. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Gandalf, which made him the leader of Australia. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Lily Cantrell"],"language":"en"},{"title":"Xi Jinping found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.705Z","header":"null","url":"arquiapi.ing.puc.cl/news/0vV","imageUrl":"null","source":"ArquiAPI","body":"On the evening of November 6 of 2011, Xi Jinping was found dressed as a unicorn scaring children in Los Angeles. Police was called into action and detained Xi Jinping.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Samuel Abbey"],"language":"en"},{"title":"Twitter to take over Mexico","time":"2015-11-05T20:41:47.706Z","header":"null","url":"arquiapi.ing.puc.cl/news/ZM0","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over Mexico. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Obama, which made him the leader of Mexico. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Amelia Cantrell"],"language":"en"},{"title":"Hillary Clinton found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.708Z","header":"null","url":"arquiapi.ing.puc.cl/news/XZ2","imageUrl":"null","source":"ArquiAPI","body":"On the night of April 9 of 2011, Hillary Clinton was found dressed as a unicorn scaring children in Madrid. Police was called into action and detained Hillary Clinton.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Chloe Blackbourne"],"language":"en"},{"title":"Emma Watson found drunk driving","time":"2015-11-05T20:41:47.710Z","header":"null","url":"arquiapi.ing.puc.cl/news/3Dm","imageUrl":"null","source":"ArquiAPI","body":"On the morning of March 25 of 2015, Emma Watson was found drunk driving in Berlin. Police was called into action and detained Emma Watson.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Solo"],"language":"en"},{"title":"Obama found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.711Z","header":"null","url":"arquiapi.ing.puc.cl/news/W0A","imageUrl":"null","source":"ArquiAPI","body":"On the evening of June 2 of 2015, Obama was found drunkenly entering a house dressed as Santa Claus in Berlin. Police was called into action and detained Obama.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Emily Roosevelt"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2014 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.713Z","header":"null","url":"arquiapi.ing.puc.cl/news/k2j","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $3m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 17000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player Hai in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1999, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 120 million people play the game every month.","tags":["Technology","Oliver Black"],"language":"en"},{"title":"Artyom Lesnitsky Oktyabrskaya found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.715Z","header":"null","url":"arquiapi.ing.puc.cl/news/EBb","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of April 1 of 2013, Artyom Lesnitsky Oktyabrskaya was found drunkenly singing 'What Does The Fox Say?' in Paris. Police was called into action and detained Artyom Lesnitsky Oktyabrskaya.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","William Cantrell"],"language":"en"},{"title":"Google to take over Vatican City","time":"2015-11-05T20:41:47.716Z","header":"null","url":"arquiapi.ing.puc.cl/news/5za","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over Vatican City. \"Muahahahah\", said Google CEO this morning after winning a poker game against Xi Jinping, which made him the leader of Vatican City. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Jessica Solo"],"language":"en"},{"title":"Emma Watson found bar fighting","time":"2015-11-05T20:41:47.718Z","header":"null","url":"arquiapi.ing.puc.cl/news/MNe","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of August 8 of 2010, Emma Watson was found bar fighting in New York. Police was called into action and detained Emma Watson.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Eve Solo"],"language":"en"},{"title":"Google to take over King's Landing","time":"2015-11-05T20:41:47.719Z","header":"null","url":"arquiapi.ing.puc.cl/news/7yM","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over King's Landing. \"Muahahahah\", said Google CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of King's Landing. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Amelia Solo"],"language":"en"},{"title":"Facebook to take over Ireland","time":"2015-11-05T20:41:47.721Z","header":"null","url":"arquiapi.ing.puc.cl/news/lrE","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over Ireland. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of Ireland. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Samuel Roosevelt"],"language":"en"},{"title":"Zinga to take over Chile","time":"2015-11-05T20:41:47.722Z","header":"null","url":"arquiapi.ing.puc.cl/news/xrm","imageUrl":"null","source":"ArquiAPI","body":"Zinga today announced their plans to take over Chile. \"Muahahahah\", said Zinga CEO this morning after winning a poker game against Emma Watson, which made him the leader of Chile. Shortly after, Zinga issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Emily Lennon"],"language":"en"},{"title":"Team LGD have been crowned the 2015 world champions for the LoL video game.","time":"2015-11-05T20:41:47.724Z","header":"null","url":"arquiapi.ing.puc.cl/news/qPp","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $2m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 18000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player TBQ in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1998, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 61 million people play the game every month.","tags":["Games","Amelia Abbott"],"language":"en"},{"title":"Tsipras found duck hunting","time":"2015-11-05T20:41:47.726Z","header":"null","url":"arquiapi.ing.puc.cl/news/4RJ","imageUrl":"null","source":"ArquiAPI","body":"On the evening of July 7 of 2015, Tsipras was found duck hunting in Talca. Police was called into action and detained Tsipras.\nThe Talca police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia Abbott"],"language":"en"},{"title":"Smartboard to take over Mexico","time":"2015-11-05T20:41:47.727Z","header":"null","url":"arquiapi.ing.puc.cl/news/aWe","imageUrl":"null","source":"ArquiAPI","body":"Smartboard today announced their plans to take over Mexico. \"Muahahahah\", said Smartboard CEO this morning after winning a poker game against Putin, which made him the leader of Mexico. Shortly after, Smartboard issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Josh Abbey"],"language":"en"},{"title":"Jack Black found drug dealing","time":"2015-11-05T20:41:47.729Z","header":"null","url":"arquiapi.ing.puc.cl/news/QD7","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of February 5 of 2011, Jack Black was found drug dealing in Shanghai. Police was called into action and detained Jack Black.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Thomas Chadwick"],"language":"en"},{"title":"Trump found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.731Z","header":"null","url":"arquiapi.ing.puc.cl/news/90K","imageUrl":"null","source":"ArquiAPI","body":"On the morning of March 21 of 2010, Trump was found dressed as a unicorn scaring children in Los Angeles. Police was called into action and detained Trump.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Chloe Solo"],"language":"en"},{"title":"Trump found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.732Z","header":"null","url":"arquiapi.ing.puc.cl/news/pd7","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of August 25 of 2012, Trump was found drunkenly singing 'What Does The Fox Say?' in Mordor. Police was called into action and detained Trump.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Chloe Cantrell"],"language":"en"},{"title":"Obama found duck hunting","time":"2015-11-05T20:41:47.734Z","header":"null","url":"arquiapi.ing.puc.cl/news/JOR","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of September 10 of 2013, Obama was found duck hunting in Mordor. Police was called into action and detained Obama.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Han Cantrell"],"language":"en"},{"title":"Valve to take over King's Landing","time":"2015-11-05T20:41:47.735Z","header":"null","url":"arquiapi.ing.puc.cl/news/LNX","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over King's Landing. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Merkel, which made him the leader of King's Landing. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Emily Solo"],"language":"en"},{"title":"Putin found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.737Z","header":"null","url":"arquiapi.ing.puc.cl/news/8y4","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of March 5 of 2013, Putin was found drunkenly entering a house dressed as Santa Claus in Winterfell. Police was called into action and detained Putin.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jessica Chadwick"],"language":"en"},{"title":"Team LGD have been crowned the 2022 world champions for the LoL video game.","time":"2015-11-05T20:41:47.739Z","header":"null","url":"arquiapi.ing.puc.cl/news/AdR","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Shanghai in front of 30000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Huni in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 2000, LoL has become hugely popular. Statistics from Valve, which makes LoL, said more than 50 million people play the game every month.","tags":["Entertainment","Oliver Blackbourne"],"language":"en"},{"title":"Xi Jinping found bar fighting","time":"2015-11-05T20:41:47.740Z","header":"null","url":"arquiapi.ing.puc.cl/news/OXN","imageUrl":"null","source":"ArquiAPI","body":"On the morning of December 3 of 2012, Xi Jinping was found bar fighting in Berlin. Police was called into action and detained Xi Jinping.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Grace Abbott"],"language":"en"},{"title":"Google to take over El Salvador","time":"2015-11-05T20:41:47.742Z","header":"null","url":"arquiapi.ing.puc.cl/news/B9l","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over El Salvador. \"Muahahahah\", said Google CEO this morning after winning a poker game against Gandalf, which made him the leader of El Salvador. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Amelia Chadwick"],"language":"en"},{"title":"Team TongFu have been crowned the 2013 world champions for the LoL video game.","time":"2015-11-05T20:41:47.744Z","header":"null","url":"arquiapi.ing.puc.cl/news/edy","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $3m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 16000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Aconr in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1998, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 100 million people play the game every month.","tags":["ES","Samuel Blackbourne"],"language":"en"},{"title":"Ubisoft to take over Mordor","time":"2015-11-05T20:41:47.745Z","header":"null","url":"arquiapi.ing.puc.cl/news/mNv","imageUrl":"null","source":"ArquiAPI","body":"Ubisoft today announced their plans to take over Mordor. \"Muahahahah\", said Ubisoft CEO this morning after winning a poker game against Obama, which made him the leader of Mordor. Shortly after, Ubisoft issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Eve Kennedy"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2019 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.747Z","header":"null","url":"arquiapi.ing.puc.cl/news/K66","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Paris in front of 15000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player LemonNation in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2000, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 108 million people play the game every month.","tags":["Technology","Emily Abbott"],"language":"en"},{"title":"Valve to take over Australia","time":"2015-11-05T20:41:47.749Z","header":"null","url":"arquiapi.ing.puc.cl/news/Y4X","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Australia. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Obama, which made him the leader of Australia. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Samuel Chamberlain"],"language":"en"},{"title":"Tsipras found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.750Z","header":"null","url":"arquiapi.ing.puc.cl/news/oVR","imageUrl":"null","source":"ArquiAPI","body":"On the evening of October 9 of 2015, Tsipras was found drunkenly singing 'What Does The Fox Say?' in New York. Police was called into action and detained Tsipras.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jessica Chadwick"],"language":"en"},{"title":"Netanyahu found singing Pokemon's theme song","time":"2015-11-05T20:41:47.752Z","header":"null","url":"arquiapi.ing.puc.cl/news/y7z","imageUrl":"null","source":"ArquiAPI","body":"On the night of November 8 of 2015, Netanyahu was found singing Pokemon's theme song in Madrid. Police was called into action and detained Netanyahu.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Eve Findel"],"language":"en"},{"title":"Putin found singing Pokemon's theme song","time":"2015-11-05T20:41:47.753Z","header":"null","url":"arquiapi.ing.puc.cl/news/d2y","imageUrl":"null","source":"ArquiAPI","body":"On the night of December 10 of 2012, Putin was found singing Pokemon's theme song in Berlin. Police was called into action and detained Putin.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Neil Black"],"language":"en"},{"title":"Netflix to take over Mexico","time":"2015-11-05T20:41:47.755Z","header":"null","url":"arquiapi.ing.puc.cl/news/bzv","imageUrl":"null","source":"ArquiAPI","body":"Netflix today announced their plans to take over Mexico. \"Muahahahah\", said Netflix CEO this morning after winning a poker game against Tim Cook, which made him the leader of Mexico. Shortly after, Netflix issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Eve Gallager"],"language":"en"},{"title":"Team TongFu have been crowned the 2016 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.756Z","header":"null","url":"arquiapi.ing.puc.cl/news/NyR","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $3m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Paris in front of 15000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Steelback in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nSteelback was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1996, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Entertainment","Chloe Blackbourne"],"language":"en"},{"title":"Merkel found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.758Z","header":"null","url":"arquiapi.ing.puc.cl/news/PQz","imageUrl":"null","source":"ArquiAPI","body":"On the morning of February 2 of 2014, Merkel was found drunkenly singing 'What Does The Fox Say?' in Paris. Police was called into action and detained Merkel.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Eve McFarlane"],"language":"en"},{"title":"Dropbox to take over Vatican City","time":"2015-11-05T20:41:47.760Z","header":"null","url":"arquiapi.ing.puc.cl/news/DOk","imageUrl":"null","source":"ArquiAPI","body":"Dropbox today announced their plans to take over Vatican City. \"Muahahahah\", said Dropbox CEO this morning after winning a poker game against Obama, which made him the leader of Vatican City. Shortly after, Dropbox issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Thomas Blackbourne"],"language":"en"},{"title":"Ubisoft to take over Mexico","time":"2015-11-05T20:41:47.762Z","header":"null","url":"arquiapi.ing.puc.cl/news/RXO","imageUrl":"null","source":"ArquiAPI","body":"Ubisoft today announced their plans to take over Mexico. \"Muahahahah\", said Ubisoft CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of Mexico. Shortly after, Ubisoft issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Jessica Blackbourne"],"language":"en"},{"title":"Team TongFu have been crowned the 2013 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.763Z","header":"null","url":"arquiapi.ing.puc.cl/news/zoj","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in London in front of 25000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2003, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 67 million people play the game every month.","tags":["Entertainment","Lily Abbey"],"language":"en"},{"title":"Team TongFu have been crowned the 2025 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.765Z","header":"null","url":"arquiapi.ing.puc.cl/news/6OY","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 18000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Aconr in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 2000, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 100 million people play the game every month.","tags":["Technology","Lucy Chamberlain"],"language":"en"},{"title":"Trump found bar fighting","time":"2015-11-05T20:41:47.767Z","header":"null","url":"arquiapi.ing.puc.cl/news/j0r","imageUrl":"null","source":"ArquiAPI","body":"On the night of December 9 of 2013, Trump was found bar fighting in King's Landing. Police was called into action and detained Trump.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Roosevelt"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.768Z","header":"null","url":"arquiapi.ing.puc.cl/news/Vk7","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 17000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1995, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 60 million people play the game every month.","tags":["ES","Rodrick Black"],"language":"en"},{"title":"Chewbacca found bear riding","time":"2015-11-05T20:41:47.770Z","header":"null","url":"arquiapi.ing.puc.cl/news/rE8","imageUrl":"null","source":"ArquiAPI","body":"On the morning of July 9 of 2013, Chewbacca was found bear riding in Moscow. Police was called into action and detained Chewbacca.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Black"],"language":"en"},{"title":"Xi Jinping found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.772Z","header":"null","url":"arquiapi.ing.puc.cl/news/vZ5","imageUrl":"null","source":"ArquiAPI","body":"On the evening of July 12 of 2012, Xi Jinping was found dressed as a unicorn scaring children in Santiago. Police was called into action and detained Xi Jinping.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Kennedy"],"language":"en"},{"title":"Team LGD have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.773Z","header":"null","url":"arquiapi.ing.puc.cl/news/Gx9","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 17000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player Bubbadub in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nBubbadub was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1997, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 60 million people play the game every month.","tags":["ES","Rodrick Black"],"language":"en"},{"title":"Smartboard to take over Uganda","time":"2015-11-05T20:41:47.775Z","header":"null","url":"arquiapi.ing.puc.cl/news/2yV","imageUrl":"null","source":"ArquiAPI","body":"Smartboard today announced their plans to take over Uganda. \"Muahahahah\", said Smartboard CEO this morning after winning a poker game against PewDiePie, which made him the leader of Uganda. Shortly after, Smartboard issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Josh Lennon"],"language":"en"},{"title":"OMGPop to take over Mexico","time":"2015-11-05T20:41:47.777Z","header":"null","url":"arquiapi.ing.puc.cl/news/03V","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over Mexico. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Gandalf, which made him the leader of Mexico. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Josh Findel"],"language":"en"},{"title":"Obama found drug dealing","time":"2015-11-05T20:41:47.778Z","header":"null","url":"arquiapi.ing.puc.cl/news/Z20","imageUrl":"null","source":"ArquiAPI","body":"On the night of September 25 of 2010, Obama was found drug dealing in Winterfell. Police was called into action and detained Obama.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Chloe Roosevelt"],"language":"en"},{"title":"Team TongFu have been crowned the 2012 world champions for the LoL video game.","time":"2015-11-05T20:41:47.780Z","header":"null","url":"arquiapi.ing.puc.cl/news/DO3","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 19000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2003, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 50 million people play the game every month.","tags":["Games","Jack Blackbourne"],"language":"en"},{"title":"OMGPop to take over USA","time":"2015-11-05T20:41:47.781Z","header":"null","url":"arquiapi.ing.puc.cl/news/RXG","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over USA. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Xi Jinping, which made him the leader of USA. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Chloe Chadwick"],"language":"en"},{"title":"Smartboard to take over the world","time":"2015-11-05T20:41:47.783Z","header":"null","url":"arquiapi.ing.puc.cl/news/zoB","imageUrl":"null","source":"ArquiAPI","body":"Smartboard today announced their plans to take over the world. \"Muahahahah\", said Smartboard CEO this morning after winning a poker game against Chewbacca, which made him the leader of the world. Shortly after, Smartboard issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Lucy Roosevelt"],"language":"en"},{"title":"Netflix to take over the world","time":"2015-11-05T20:41:47.785Z","header":"null","url":"arquiapi.ing.puc.cl/news/6OV","imageUrl":"null","source":"ArquiAPI","body":"Netflix today announced their plans to take over the world. \"Muahahahah\", said Netflix CEO this morning after winning a poker game against Chewbacca, which made him the leader of the world. Shortly after, Netflix issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Josh Chamberlain"],"language":"en"},{"title":"Merkel found duck hunting","time":"2015-11-05T20:41:47.786Z","header":"null","url":"arquiapi.ing.puc.cl/news/j0O","imageUrl":"null","source":"ArquiAPI","body":"On the evening of April 18 of 2010, Merkel was found duck hunting in Los Angeles. Police was called into action and detained Merkel.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","William McFarlane"],"language":"en"},{"title":"Electronic Arts to take over USA","time":"2015-11-05T20:41:47.788Z","header":"null","url":"arquiapi.ing.puc.cl/news/VkJ","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over USA. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of USA. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Josh Black"],"language":"en"},{"title":"Putin found bar fighting","time":"2015-11-05T20:41:47.789Z","header":"null","url":"arquiapi.ing.puc.cl/news/rEz","imageUrl":"null","source":"ArquiAPI","body":"On the evening of June 2 of 2012, Putin was found bar fighting in Los Angeles. Police was called into action and detained Putin.\nThe Los Angeles police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Eve McFarlane"],"language":"en"},{"title":"OMGPop to take over El Salvador","time":"2015-11-05T20:41:47.791Z","header":"null","url":"arquiapi.ing.puc.cl/news/vZK","imageUrl":"null","source":"ArquiAPI","body":"OMGPop today announced their plans to take over El Salvador. \"Muahahahah\", said OMGPop CEO this morning after winning a poker game against Jack Black, which made him the leader of El Salvador. Shortly after, OMGPop issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Rodrick Abbott"],"language":"en"},{"title":"Sony to take over USA","time":"2015-11-05T20:41:47.793Z","header":"null","url":"arquiapi.ing.puc.cl/news/GxZ","imageUrl":"null","source":"ArquiAPI","body":"Sony today announced their plans to take over USA. \"Muahahahah\", said Sony CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of USA. Shortly after, Sony issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Eve Cantrell"],"language":"en"},{"title":"Jack Black found duck hunting","time":"2015-11-05T20:41:47.794Z","header":"null","url":"arquiapi.ing.puc.cl/news/2yq","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of February 3 of 2010, Jack Black was found duck hunting in Mordor. Police was called into action and detained Jack Black.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jack McFarlane"],"language":"en"},{"title":"Electronic Arts to take over Germany","time":"2015-11-05T20:41:47.796Z","header":"null","url":"arquiapi.ing.puc.cl/news/038","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over Germany. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Tim Cook, which made him the leader of Germany. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lucy McFarlane"],"language":"en"},{"title":"Candy Crush's creator to take over the world","time":"2015-11-05T20:41:47.797Z","header":"null","url":"arquiapi.ing.puc.cl/news/Z2o","imageUrl":"null","source":"ArquiAPI","body":"Candy Crush's creator today announced their plans to take over the world. \"Muahahahah\", said Candy Crush's creator CEO this morning after winning a poker game against Netanyahu, which made him the leader of the world. Shortly after, Candy Crush's creator issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Freya Abbott"],"language":"en"},{"title":"Amazon to take over El Salvador","time":"2015-11-05T20:41:47.799Z","header":"null","url":"arquiapi.ing.puc.cl/news/XVQ","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over El Salvador. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Merkel, which made him the leader of El Salvador. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Emily Gallager"],"language":"en"},{"title":"Team TongFu have been crowned the 2021 world champions for the Dota video game.","time":"2015-11-05T20:41:47.801Z","header":"null","url":"arquiapi.ing.puc.cl/news/3Y9","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 16000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1997, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 56 million people play the game every month.","tags":["Entertainment","Jack Abbey"],"language":"en"},{"title":"LG to take over France","time":"2015-11-05T20:41:47.802Z","header":"null","url":"arquiapi.ing.puc.cl/news/WmJ","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over France. \"Muahahahah\", said LG CEO this morning after winning a poker game against Gandalf, which made him the leader of France. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Han Chamberlain"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2016 world champions for the Dota video game.","time":"2015-11-05T20:41:47.804Z","header":"null","url":"arquiapi.ing.puc.cl/news/k5W","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $5m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 16000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player Huni in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHuni was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2000, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 90 million people play the game every month.","tags":["Technology","Lily Cantrell"],"language":"en"},{"title":"Emma Watson found duck hunting","time":"2015-11-05T20:41:47.805Z","header":"null","url":"arquiapi.ing.puc.cl/news/EON","imageUrl":"null","source":"ArquiAPI","body":"On the night of July 8 of 2011, Emma Watson was found duck hunting in Buenos Aires. Police was called into action and detained Emma Watson.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jessica Findel"],"language":"en"},{"title":"Manga Corta to take over France","time":"2015-11-05T20:41:47.807Z","header":"null","url":"arquiapi.ing.puc.cl/news/5X8","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over France. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against Xi Jinping, which made him the leader of France. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Eve Chadwick"],"language":"en"},{"title":"Team LGD have been crowned the 2016 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.809Z","header":"null","url":"arquiapi.ing.puc.cl/news/MOz","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $5m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Berlin in front of 17000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Jack in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1995, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 56 million people play the game every month.","tags":["Games","Rodrick Abbott"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2016 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.810Z","header":"null","url":"arquiapi.ing.puc.cl/news/7La","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in London in front of 15000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Bubbadub in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nBubbadub was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 2003, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 108 million people play the game every month.","tags":["Technology","Rodrick Blackbourne"],"language":"en"},{"title":"Jack Black found bar fighting","time":"2015-11-05T20:41:47.812Z","header":"null","url":"arquiapi.ing.puc.cl/news/l3z","imageUrl":"null","source":"ArquiAPI","body":"On the morning of July 10 of 2014, Jack Black was found bar fighting in Buenos Aires. Police was called into action and detained Jack Black.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Chamberlain"],"language":"en"},{"title":"Tsipras found marrying a palm tree","time":"2015-11-05T20:41:47.814Z","header":"null","url":"arquiapi.ing.puc.cl/news/xb3","imageUrl":"null","source":"ArquiAPI","body":"On the morning of October 18 of 2014, Tsipras was found marrying a palm tree in Winterfell. Police was called into action and detained Tsipras.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Samuel Lennon"],"language":"en"},{"title":"Tsipras found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.815Z","header":"null","url":"arquiapi.ing.puc.cl/news/qdN","imageUrl":"null","source":"ArquiAPI","body":"On the night of August 5 of 2015, Tsipras was found dressed as a unicorn scaring children in Zagreb. Police was called into action and detained Tsipras.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Han McFarlane"],"language":"en"},{"title":"Xi Jinping found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.817Z","header":"null","url":"arquiapi.ing.puc.cl/news/4WR","imageUrl":"null","source":"ArquiAPI","body":"On the evening of April 2 of 2011, Xi Jinping was found drunkenly entering a house dressed as Santa Claus in Shanghai. Police was called into action and detained Xi Jinping.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Abbott"],"language":"en"},{"title":"Xi Jinping found bar fighting","time":"2015-11-05T20:41:47.819Z","header":"null","url":"arquiapi.ing.puc.cl/news/aKR","imageUrl":"null","source":"ArquiAPI","body":"On the night of September 4 of 2013, Xi Jinping was found bar fighting in Buenos Aires. Police was called into action and detained Xi Jinping.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Thomas Abbey"],"language":"en"},{"title":"Team LGD have been crowned the 2014 world champions for the LoL video game.","time":"2015-11-05T20:41:47.820Z","header":"null","url":"arquiapi.ing.puc.cl/news/QZZ","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 19000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player Jack in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nJack was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1998, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 50 million people play the game every month.","tags":["ES","Rodrick Cantrell"],"language":"en"},{"title":"Team LGD have been crowned the 2014 world champions for the LoL video game.","time":"2015-11-05T20:41:47.822Z","header":"null","url":"arquiapi.ing.puc.cl/news/99v","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 30000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Aconr in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nAconr was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1997, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 67 million people play the game every month.","tags":["Technology","Lucy Chadwick"],"language":"en"},{"title":"Netflix to take over Mexico","time":"2015-11-05T20:41:47.824Z","header":"null","url":"arquiapi.ing.puc.cl/news/p5E","imageUrl":"null","source":"ArquiAPI","body":"Netflix today announced their plans to take over Mexico. \"Muahahahah\", said Netflix CEO this morning after winning a poker game against Netanyahu, which made him the leader of Mexico. Shortly after, Netflix issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Amelia Gallager"],"language":"en"},{"title":"Jack Black found singing Pokemon's theme song","time":"2015-11-05T20:41:47.825Z","header":"null","url":"arquiapi.ing.puc.cl/news/J4B","imageUrl":"null","source":"ArquiAPI","body":"On the night of February 8 of 2014, Jack Black was found singing Pokemon's theme song in Paris. Police was called into action and detained Jack Black.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Han Roosevelt"],"language":"en"},{"title":"PewDiePie found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.827Z","header":"null","url":"arquiapi.ing.puc.cl/news/L8d","imageUrl":"null","source":"ArquiAPI","body":"On the night of November 8 of 2015, PewDiePie was found drunkenly entering a house dressed as Santa Claus in Berlin. Police was called into action and detained PewDiePie.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jack Chadwick"],"language":"en"},{"title":"Twitter to take over El Salvador","time":"2015-11-05T20:41:47.829Z","header":"null","url":"arquiapi.ing.puc.cl/news/8P2","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over El Salvador. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Emma Watson, which made him the leader of El Salvador. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Lucy Lennon"],"language":"en"},{"title":"Electronic Arts to take over Vatican City","time":"2015-11-05T20:41:47.830Z","header":"null","url":"arquiapi.ing.puc.cl/news/AMQ","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over Vatican City. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Netanyahu, which made him the leader of Vatican City. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Grace Cantrell"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2020 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.832Z","header":"null","url":"arquiapi.ing.puc.cl/news/OOY","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $5m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 16000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player LemonNation in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nLemonNation was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1999, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 56 million people play the game every month.","tags":["Games","Chloe Abbott"],"language":"en"},{"title":"Manga Corta to take over Uganda","time":"2015-11-05T20:41:47.833Z","header":"null","url":"arquiapi.ing.puc.cl/news/Bm0","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over Uganda. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against PewDiePie, which made him the leader of Uganda. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Emily Abbey"],"language":"en"},{"title":"Emma Watson found duck hunting","time":"2015-11-05T20:41:47.835Z","header":"null","url":"arquiapi.ing.puc.cl/news/elZ","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of January 5 of 2013, Emma Watson was found duck hunting in Winterfell. Police was called into action and detained Emma Watson.\nThe Winterfell police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Rodrick Solo"],"language":"en"},{"title":"Xi Jinping found bear riding","time":"2015-11-05T20:41:47.837Z","header":"null","url":"arquiapi.ing.puc.cl/news/m3L","imageUrl":"null","source":"ArquiAPI","body":"On the morning of May 8 of 2013, Xi Jinping was found bear riding in Zagreb. Police was called into action and detained Xi Jinping.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Thomas Solo"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2022 world champions for the LoL video game.","time":"2015-11-05T20:41:47.838Z","header":"null","url":"arquiapi.ing.puc.cl/news/Kya","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Paris in front of 19000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player TBQ in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2006 triumph are still with the team. \nSince it was released in late 1999, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 61 million people play the game every month.","tags":["Entertainment","Lucy Blackbourne"],"language":"en"},{"title":"Team TongFu have been crowned the 2014 world champions for the LoL video game.","time":"2015-11-05T20:41:47.840Z","header":"null","url":"arquiapi.ing.puc.cl/news/YX7","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in London in front of 25000 fans. \nTongFu won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said TongFu player Reignover in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nReignover was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1998, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 55 million people play the game every month.","tags":["Entertainment","Amelia Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2016 world champions for the LoL video game.","time":"2015-11-05T20:41:47.842Z","header":"null","url":"arquiapi.ing.puc.cl/news/o39","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 17000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Febiven in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nFebiven was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1997, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 120 million people play the game every month.","tags":["Games","William Abbey"],"language":"en"},{"title":"Sony to take over Mexico","time":"2015-11-05T20:41:47.843Z","header":"null","url":"arquiapi.ing.puc.cl/news/yk9","imageUrl":"null","source":"ArquiAPI","body":"Sony today announced their plans to take over Mexico. \"Muahahahah\", said Sony CEO this morning after winning a poker game against PewDiePie, which made him the leader of Mexico. Shortly after, Sony issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Lily Chadwick"],"language":"en"},{"title":"Google to take over Mordor","time":"2015-11-05T20:41:47.845Z","header":"null","url":"arquiapi.ing.puc.cl/news/dkX","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over Mordor. \"Muahahahah\", said Google CEO this morning after winning a poker game against Artyom Lesnitsky Oktyabrskaya, which made him the leader of Mordor. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Rodrick Kennedy"],"language":"en"},{"title":"Dropbox to take over Uganda","time":"2015-11-05T20:41:47.847Z","header":"null","url":"arquiapi.ing.puc.cl/news/bJp","imageUrl":"null","source":"ArquiAPI","body":"Dropbox today announced their plans to take over Uganda. \"Muahahahah\", said Dropbox CEO this morning after winning a poker game against Xi Jinping, which made him the leader of Uganda. Shortly after, Dropbox issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lily Gallager"],"language":"en"},{"title":"Netanyahu found duck hunting","time":"2015-11-05T20:41:47.848Z","header":"null","url":"arquiapi.ing.puc.cl/news/NZ3","imageUrl":"null","source":"ArquiAPI","body":"On the morning of February 7 of 2010, Netanyahu was found duck hunting in Buenos Aires. Police was called into action and detained Netanyahu.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Neil Lennon"],"language":"en"},{"title":"Team LGD have been crowned the 2025 world champions for the Dota video game.","time":"2015-11-05T20:41:47.850Z","header":"null","url":"arquiapi.ing.puc.cl/news/P3D","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 20000 fans. \nLGD won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said LGD player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1990, Dota has become hugely popular. Statistics from Riot Games, which makes Dota, said more than 90 million people play the game every month.","tags":["ES","Chloe Black"],"language":"en"},{"title":"Tim Cook found marrying a palm tree","time":"2015-11-05T20:41:47.851Z","header":"null","url":"arquiapi.ing.puc.cl/news/Dy3","imageUrl":"null","source":"ArquiAPI","body":"On the morning of August 24 of 2010, Tim Cook was found marrying a palm tree in Shanghai. Police was called into action and detained Tim Cook.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Samuel McFarlane"],"language":"en"},{"title":"Tim Cook found duck hunting","time":"2015-11-05T20:41:47.853Z","header":"null","url":"arquiapi.ing.puc.cl/news/RZG","imageUrl":"null","source":"ArquiAPI","body":"On the evening of June 9 of 2011, Tim Cook was found duck hunting in Zagreb. Police was called into action and detained Tim Cook.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Chloe Solo"],"language":"en"},{"title":"Sony to take over Germany","time":"2015-11-05T20:41:47.855Z","header":"null","url":"arquiapi.ing.puc.cl/news/zdB","imageUrl":"null","source":"ArquiAPI","body":"Sony today announced their plans to take over Germany. \"Muahahahah\", said Sony CEO this morning after winning a poker game against PewDiePie, which made him the leader of Germany. Shortly after, Sony issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Samuel Gallager"],"language":"en"},{"title":"Netanyahu found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.856Z","header":"null","url":"arquiapi.ing.puc.cl/news/63V","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of December 3 of 2013, Netanyahu was found dressed as a unicorn scaring children in Shanghai. Police was called into action and detained Netanyahu.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Oliver Lennon"],"language":"en"},{"title":"Electronic Arts to take over Mordor","time":"2015-11-05T20:41:47.858Z","header":"null","url":"arquiapi.ing.puc.cl/news/j4O","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over Mordor. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Chewbacca, which made him the leader of Mordor. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lucy Solo"],"language":"en"},{"title":"Artyom Lesnitsky Oktyabrskaya found duck hunting","time":"2015-11-05T20:41:47.859Z","header":"null","url":"arquiapi.ing.puc.cl/news/V6J","imageUrl":"null","source":"ArquiAPI","body":"On the evening of January 18 of 2010, Artyom Lesnitsky Oktyabrskaya was found duck hunting in Mordor. Police was called into action and detained Artyom Lesnitsky Oktyabrskaya.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Neil Abbott"],"language":"en"},{"title":"Team TongFu have been crowned the 2011 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.861Z","header":"null","url":"arquiapi.ing.puc.cl/news/rdz","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in Los Angeles in front of 18000 fans. \nTongFu won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said TongFu player Febiven in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nFebiven was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2003, CS:GO has become hugely popular. Statistics from Blizzard, which makes CS:GO, said more than 56 million people play the game every month.","tags":["Entertainment","Lily Chamberlain"],"language":"en"},{"title":"Chewbacca found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.863Z","header":"null","url":"arquiapi.ing.puc.cl/news/v4K","imageUrl":"null","source":"ArquiAPI","body":"On the morning of February 11 of 2014, Chewbacca was found drunkenly singing 'What Does The Fox Say?' in Moscow. Police was called into action and detained Chewbacca.\nThe Moscow police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia McFarlane"],"language":"en"},{"title":"LG to take over King's Landing","time":"2015-11-05T20:41:47.864Z","header":"null","url":"arquiapi.ing.puc.cl/news/GyZ","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over King's Landing. \"Muahahahah\", said LG CEO this morning after winning a poker game against Tsipras, which made him the leader of King's Landing. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Jessica Gallager"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2020 world champions for the Dota video game.","time":"2015-11-05T20:41:47.866Z","header":"null","url":"arquiapi.ing.puc.cl/news/2Kq","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Paris in front of 18000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player YellOwStar in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 2002, Dota has become hugely popular. Statistics from Blizzard, which makes Dota, said more than 90 million people play the game every month.","tags":["Technology","Jessica Chadwick"],"language":"en"},{"title":"Tsipras found bar fighting","time":"2015-11-05T20:41:47.867Z","header":"null","url":"arquiapi.ing.puc.cl/news/0d8","imageUrl":"null","source":"ArquiAPI","body":"On the evening of December 11 of 2012, Tsipras was found bar fighting in Madrid. Police was called into action and detained Tsipras.\nThe Madrid police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Jessica Abbott"],"language":"en"},{"title":"Gandalf found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.869Z","header":"null","url":"arquiapi.ing.puc.cl/news/ZXo","imageUrl":"null","source":"ArquiAPI","body":"On the evening of November 11 of 2011, Gandalf was found drunkenly entering a house dressed as Santa Claus in Buenos Aires. Police was called into action and detained Gandalf.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Grace McFarlane"],"language":"en"},{"title":"Dropbox to take over the UK","time":"2015-11-05T20:41:47.870Z","header":"null","url":"arquiapi.ing.puc.cl/news/XKQ","imageUrl":"null","source":"ArquiAPI","body":"Dropbox today announced their plans to take over the UK. \"Muahahahah\", said Dropbox CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of the UK. Shortly after, Dropbox issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lucy Lennon"],"language":"en"},{"title":"Chewbacca found duck hunting","time":"2015-11-05T20:41:47.872Z","header":"null","url":"arquiapi.ing.puc.cl/news/3A9","imageUrl":"null","source":"ArquiAPI","body":"On the evening of March 5 of 2014, Chewbacca was found duck hunting in New York. Police was called into action and detained Chewbacca.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Neil Findel"],"language":"en"},{"title":"Artyom Lesnitsky Oktyabrskaya found bar fighting","time":"2015-11-05T20:41:47.874Z","header":"null","url":"arquiapi.ing.puc.cl/news/WjJ","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of January 7 of 2014, Artyom Lesnitsky Oktyabrskaya was found bar fighting in Berlin. Police was called into action and detained Artyom Lesnitsky Oktyabrskaya.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Neil Abbey"],"language":"en"},{"title":"Team TongFu have been crowned the 2018 world champions for the Dota video game.","time":"2015-11-05T20:41:47.876Z","header":"null","url":"arquiapi.ing.puc.cl/news/k4W","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $1m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 20000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Steelback in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nSteelback was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1995, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 56 million people play the game every month.","tags":["ES","Thomas Abbey"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2015 world champions for the Dota video game.","time":"2015-11-05T20:41:47.877Z","header":"null","url":"arquiapi.ing.puc.cl/news/EaN","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $3m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 19000 fans. \nTeam Liquid won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said Team Liquid player Pyl in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nPyl was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1999, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 90 million people play the game every month.","tags":["ES","Lucy Black"],"language":"en"},{"title":"Chewbacca found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.879Z","header":"null","url":"arquiapi.ing.puc.cl/news/5K8","imageUrl":"null","source":"ArquiAPI","body":"On the evening of July 7 of 2010, Chewbacca was found drunkenly singing 'What Does The Fox Say?' in Berlin. Police was called into action and detained Chewbacca.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Chamberlain"],"language":"en"},{"title":"Tim Cook found singing Pokemon's theme song","time":"2015-11-05T20:41:47.880Z","header":"null","url":"arquiapi.ing.puc.cl/news/MBz","imageUrl":"null","source":"ArquiAPI","body":"On the evening of February 8 of 2010, Tim Cook was found singing Pokemon's theme song in Shanghai. Police was called into action and detained Tim Cook.\nThe Shanghai police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Oliver Lennon"],"language":"en"},{"title":"Emma Watson found singing Pokemon's theme song","time":"2015-11-05T20:41:47.882Z","header":"null","url":"arquiapi.ing.puc.cl/news/7Ka","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of December 2 of 2014, Emma Watson was found singing Pokemon's theme song in Talca. Police was called into action and detained Emma Watson.\nThe Talca police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Oliver Lennon"],"language":"en"},{"title":"Hillary Clinton found marrying a palm tree","time":"2015-11-05T20:41:47.883Z","header":"null","url":"arquiapi.ing.puc.cl/news/lyz","imageUrl":"null","source":"ArquiAPI","body":"On the evening of April 18 of 2011, Hillary Clinton was found marrying a palm tree in Zagreb. Police was called into action and detained Hillary Clinton.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Josh Kennedy"],"language":"en"},{"title":"Team TongFu have been crowned the 2018 world champions for the LoL video game.","time":"2015-11-05T20:41:47.885Z","header":"null","url":"arquiapi.ing.puc.cl/news/xE3","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $5m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Berlin in front of 16000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Febiven in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nFebiven was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1996, LoL has become hugely popular. Statistics from Riot Games, which makes LoL, said more than 50 million people play the game every month.","tags":["Games","Chloe Abbott"],"language":"en"},{"title":"Team TongFu have been crowned the 2015 world champions for the Dota video game.","time":"2015-11-05T20:41:47.887Z","header":"null","url":"arquiapi.ing.puc.cl/news/q6N","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $3m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Shanghai in front of 17000 fans. \nTongFu won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said TongFu player imp in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nimp was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2007 triumph are still with the team. \nSince it was released in late 1993, Dota has become hugely popular. Statistics from Valve, which makes Dota, said more than 60 million people play the game every month.","tags":["Entertainment","Jessica Abbey"],"language":"en"},{"title":"Chewbacca found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.889Z","header":"null","url":"arquiapi.ing.puc.cl/news/4zR","imageUrl":"null","source":"ArquiAPI","body":"On the night of February 1 of 2012, Chewbacca was found drunkenly singing 'What Does The Fox Say?' in New York. Police was called into action and detained Chewbacca.\nThe New York police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Emily Abbott"],"language":"en"},{"title":"Tsipras found drug dealing","time":"2015-11-05T20:41:47.890Z","header":"null","url":"arquiapi.ing.puc.cl/news/aJR","imageUrl":"null","source":"ArquiAPI","body":"On the evening of May 18 of 2014, Tsipras was found drug dealing in Zagreb. Police was called into action and detained Tsipras.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Neil Blackbourne"],"language":"en"},{"title":"Netanyahu found drug dealing","time":"2015-11-05T20:41:47.892Z","header":"null","url":"arquiapi.ing.puc.cl/news/Q8Z","imageUrl":"null","source":"ArquiAPI","body":"On the night of February 18 of 2011, Netanyahu was found drug dealing in Berlin. Police was called into action and detained Netanyahu.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Freya Chamberlain"],"language":"en"},{"title":"Artyom Lesnitsky Oktyabrskaya found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.893Z","header":"null","url":"arquiapi.ing.puc.cl/news/9vv","imageUrl":"null","source":"ArquiAPI","body":"On the evening of April 7 of 2010, Artyom Lesnitsky Oktyabrskaya was found drunkenly entering a house dressed as Santa Claus in Zagreb. Police was called into action and detained Artyom Lesnitsky Oktyabrskaya.\nThe Zagreb police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Amelia Cantrell"],"language":"en"},{"title":"Google to take over Vatican City","time":"2015-11-05T20:41:47.895Z","header":"null","url":"arquiapi.ing.puc.cl/news/pzE","imageUrl":"null","source":"ArquiAPI","body":"Google today announced their plans to take over Vatican City. \"Muahahahah\", said Google CEO this morning after winning a poker game against Jack Black, which made him the leader of Vatican City. Shortly after, Google issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lucy McFarlane"],"language":"en"},{"title":"Facebook to take over El Salvador","time":"2015-11-05T20:41:47.896Z","header":"null","url":"arquiapi.ing.puc.cl/news/JpB","imageUrl":"null","source":"ArquiAPI","body":"Facebook today announced their plans to take over El Salvador. \"Muahahahah\", said Facebook CEO this morning after winning a poker game against Merkel, which made him the leader of El Salvador. Shortly after, Facebook issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Chloe Roosevelt"],"language":"en"},{"title":"Manga Corta to take over Uganda","time":"2015-11-05T20:41:47.898Z","header":"null","url":"arquiapi.ing.puc.cl/news/LQd","imageUrl":"null","source":"ArquiAPI","body":"Manga Corta today announced their plans to take over Uganda. \"Muahahahah\", said Manga Corta CEO this morning after winning a poker game against Tim Cook, which made him the leader of Uganda. Shortly after, Manga Corta issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Jack Gallager"],"language":"en"},{"title":"Twitter to take over USA","time":"2015-11-05T20:41:47.900Z","header":"null","url":"arquiapi.ing.puc.cl/news/8k2","imageUrl":"null","source":"ArquiAPI","body":"Twitter today announced their plans to take over USA. \"Muahahahah\", said Twitter CEO this morning after winning a poker game against Gandalf, which made him the leader of USA. Shortly after, Twitter issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Freya Gallager"],"language":"en"},{"title":"Electronic Arts to take over the world","time":"2015-11-05T20:41:47.901Z","header":"null","url":"arquiapi.ing.puc.cl/news/AWQ","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over the world. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Netanyahu, which made him the leader of the world. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Neil Gallager"],"language":"en"},{"title":"Amazon to take over King's Landing","time":"2015-11-05T20:41:47.903Z","header":"null","url":"arquiapi.ing.puc.cl/news/OyY","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over King's Landing. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Tsipras, which made him the leader of King's Landing. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Lily Gallager"],"language":"en"},{"title":"Netflix to take over the UK","time":"2015-11-05T20:41:47.904Z","header":"null","url":"arquiapi.ing.puc.cl/news/BE0","imageUrl":"null","source":"ArquiAPI","body":"Netflix today announced their plans to take over the UK. \"Muahahahah\", said Netflix CEO this morning after winning a poker game against Merkel, which made him the leader of the UK. Shortly after, Netflix issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["Technology","Josh Findel"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2016 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.906Z","header":"null","url":"arquiapi.ing.puc.cl/news/eeZ","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $1m between them. \nThe team beat another, called Team Dignitas, to take the title in the final, which took place in London in front of 25000 fans. \nTeam Liquid won the final 3-1 but Team Dignitas was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Team Dignitas many times in the past and obviously have a good track record with them,\" said Team Liquid player Hai in a post-match interview. \n\"We noticed that Team Dignitas didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nHai was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2009 triumph are still with the team. \nSince it was released in late 1992, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 60 million people play the game every month.","tags":["Entertainment","Lucy Abbott"],"language":"en"},{"title":"Team TongFu have been crowned the 2012 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.908Z","header":"null","url":"arquiapi.ing.puc.cl/news/mWL","imageUrl":"null","source":"ArquiAPI","body":"The winning team TongFu shared a prize pool of $2m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in London in front of 15000 fans. \nTongFu won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said TongFu player Steelback in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nSteelback was named as TongFu's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 2000, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 108 million people play the game every month.","tags":["Games","William Chamberlain"],"language":"en"},{"title":"LG to take over the UK","time":"2015-11-05T20:41:47.910Z","header":"null","url":"arquiapi.ing.puc.cl/news/KQa","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over the UK. \"Muahahahah\", said LG CEO this morning after winning a poker game against PewDiePie, which made him the leader of the UK. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Samuel Solo"],"language":"en"},{"title":"Trump found drunk driving","time":"2015-11-05T20:41:47.911Z","header":"null","url":"arquiapi.ing.puc.cl/news/Ye7","imageUrl":"null","source":"ArquiAPI","body":"On the night of June 6 of 2013, Trump was found drunk driving in King's Landing. Police was called into action and detained Trump.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Rodrick Solo"],"language":"en"},{"title":"Team Team Liquid have been crowned the 2018 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.913Z","header":"null","url":"arquiapi.ing.puc.cl/news/oR9","imageUrl":"null","source":"ArquiAPI","body":"The winning team Team Liquid shared a prize pool of $2m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Berlin in front of 17000 fans. \nTeam Liquid won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said Team Liquid player imp in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nimp was named as Team Liquid's most-valued player for his vital role in helping his team win their second title, although only two players from the 2004 triumph are still with the team. \nSince it was released in late 1991, CS:GO has become hugely popular. Statistics from Valve, which makes CS:GO, said more than 50 million people play the game every month.","tags":["Technology","Lily Blackbourne"],"language":"en"},{"title":"Valve to take over Ireland","time":"2015-11-05T20:41:47.915Z","header":"null","url":"arquiapi.ing.puc.cl/news/yb9","imageUrl":"null","source":"ArquiAPI","body":"Valve today announced their plans to take over Ireland. \"Muahahahah\", said Valve CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of Ireland. Shortly after, Valve issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Han Solo"],"language":"en"},{"title":"Tsipras found bar fighting","time":"2015-11-05T20:41:47.916Z","header":"null","url":"arquiapi.ing.puc.cl/news/dPX","imageUrl":"null","source":"ArquiAPI","body":"On the evening of March 1 of 2012, Tsipras was found bar fighting in Mordor. Police was called into action and detained Tsipras.\nThe Mordor police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Chamberlain"],"language":"en"},{"title":"Tim Cook found drug dealing","time":"2015-11-05T20:41:47.918Z","header":"null","url":"arquiapi.ing.puc.cl/news/bxp","imageUrl":"null","source":"ArquiAPI","body":"On the morrow of October 4 of 2011, Tim Cook was found drug dealing in Buenos Aires. Police was called into action and detained Tim Cook.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","William Cantrell"],"language":"en"},{"title":"Hillary Clinton found dressed as a unicorn scaring children","time":"2015-11-05T20:41:47.919Z","header":"null","url":"arquiapi.ing.puc.cl/news/NQ3","imageUrl":"null","source":"ArquiAPI","body":"On the night of May 6 of 2013, Hillary Clinton was found dressed as a unicorn scaring children in Berlin. Police was called into action and detained Hillary Clinton.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Lucy Chadwick"],"language":"en"},{"title":"Ubisoft to take over Ireland","time":"2015-11-05T20:41:47.921Z","header":"null","url":"arquiapi.ing.puc.cl/news/P4D","imageUrl":"null","source":"ArquiAPI","body":"Ubisoft today announced their plans to take over Ireland. \"Muahahahah\", said Ubisoft CEO this morning after winning a poker game against Netanyahu, which made him the leader of Ireland. Shortly after, Ubisoft issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Rodrick Abbey"],"language":"en"},{"title":"Amazon to take over the world","time":"2015-11-05T20:41:47.922Z","header":"null","url":"arquiapi.ing.puc.cl/news/D83","imageUrl":"null","source":"ArquiAPI","body":"Amazon today announced their plans to take over the world. \"Muahahahah\", said Amazon CEO this morning after winning a poker game against Hillary Clinton, which made him the leader of the world. Shortly after, Amazon issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World Domination","Lucy Abbey"],"language":"en"},{"title":"Obama found marrying a palm tree","time":"2015-11-05T20:41:47.924Z","header":"null","url":"arquiapi.ing.puc.cl/news/RPG","imageUrl":"null","source":"ArquiAPI","body":"On the evening of August 7 of 2014, Obama was found marrying a palm tree in Santiago. Police was called into action and detained Obama.\nThe Santiago police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Rodrick Findel"],"language":"en"},{"title":"Electronic Arts to take over Australia","time":"2015-11-05T20:41:47.925Z","header":"null","url":"arquiapi.ing.puc.cl/news/zZB","imageUrl":"null","source":"ArquiAPI","body":"Electronic Arts today announced their plans to take over Australia. \"Muahahahah\", said Electronic Arts CEO this morning after winning a poker game against Merkel, which made him the leader of Australia. Shortly after, Electronic Arts issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Freya Gallager"],"language":"en"},{"title":"LG to take over King's Landing","time":"2015-11-05T20:41:47.927Z","header":"null","url":"arquiapi.ing.puc.cl/news/6jV","imageUrl":"null","source":"ArquiAPI","body":"LG today announced their plans to take over King's Landing. \"Muahahahah\", said LG CEO this morning after winning a poker game against Putin, which made him the leader of King's Landing. Shortly after, LG issued a statement: \n\"What now, Apple? How does it feel, Microsoft? It's complete, total domination baby, and there's nothing you can do about it! In your face! In your face! Losers. Hahahahaha\".","tags":["World","Josh McFarlane"],"language":"en"},{"title":"Netanyahu found singing Pokemon's theme song","time":"2015-11-05T20:41:47.928Z","header":"null","url":"arquiapi.ing.puc.cl/news/jJO","imageUrl":"null","source":"ArquiAPI","body":"On the morning of March 6 of 2014, Netanyahu was found singing Pokemon's theme song in King's Landing. Police was called into action and detained Netanyahu.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Jessica Abbey"],"language":"en"},{"title":"Hillary Clinton found marrying a palm tree","time":"2015-11-05T20:41:47.930Z","header":"null","url":"arquiapi.ing.puc.cl/news/VeJ","imageUrl":"null","source":"ArquiAPI","body":"On the evening of June 25 of 2010, Hillary Clinton was found marrying a palm tree in Buenos Aires. Police was called into action and detained Hillary Clinton.\nThe Buenos Aires police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["Criminal","Rodrick Cantrell"],"language":"en"},{"title":"Team LGD have been crowned the 2013 world champions for the CS:GO video game.","time":"2015-11-05T20:41:47.932Z","header":"null","url":"arquiapi.ing.puc.cl/news/rjz","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Los Angeles in front of 18000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player TBQ in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nTBQ was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1990, CS:GO has become hugely popular. Statistics from Riot Games, which makes CS:GO, said more than 50 million people play the game every month.","tags":["Entertainment","William Blackbourne"],"language":"en"},{"title":"Team LGD have been crowned the 2010 world champions for the LoL video game.","time":"2015-11-05T20:41:47.933Z","header":"null","url":"arquiapi.ing.puc.cl/news/vEK","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Fnatic, to take the title in the final, which took place in Berlin in front of 16000 fans. \nLGD won the final 3-1 but Fnatic was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Fnatic many times in the past and obviously have a good track record with them,\" said LGD player YellOwStar in a post-match interview. \n\"We noticed that Fnatic didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2008 triumph are still with the team. \nSince it was released in late 1995, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 108 million people play the game every month.","tags":["ES","Jack Black"],"language":"en"},{"title":"Jack Black found drug dealing","time":"2015-11-05T20:41:47.935Z","header":"null","url":"arquiapi.ing.puc.cl/news/GaZ","imageUrl":"null","source":"ArquiAPI","body":"On the night of October 24 of 2015, Jack Black was found drug dealing in King's Landing. Police was called into action and detained Jack Black.\nThe King's Landing police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Lily Abbey"],"language":"en"},{"title":"Tsipras found bar fighting","time":"2015-11-05T20:41:47.936Z","header":"null","url":"arquiapi.ing.puc.cl/news/2Dq","imageUrl":"null","source":"ArquiAPI","body":"On the night of April 3 of 2013, Tsipras was found bar fighting in Talca. Police was called into action and detained Tsipras.\nThe Talca police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Grace Abbey"],"language":"en"},{"title":"Team LGD have been crowned the 2011 world champions for the LoL video game.","time":"2015-11-05T20:41:47.938Z","header":"null","url":"arquiapi.ing.puc.cl/news/0L8","imageUrl":"null","source":"ArquiAPI","body":"The winning team LGD shared a prize pool of $4m between them. \nThe team beat another, called Cloud9, to take the title in the final, which took place in Shanghai in front of 30000 fans. \nLGD won the final 3-1 but Cloud9 was the only team they faced throughout the competition that managed to take a game off them. \n\"We've faced Cloud9 many times in the past and obviously have a good track record with them,\" said LGD player YellOwStar in a post-match interview. \n\"We noticed that Cloud9 didn't really change that much over the past year and we thought that it would be the same this time around - and it was,\" he said. \nYellOwStar was named as LGD's most-valued player for his vital role in helping his team win their second title, although only two players from the 2005 triumph are still with the team. \nSince it was released in late 1991, LoL has become hugely popular. Statistics from Blizzard, which makes LoL, said more than 120 million people play the game every month.","tags":["ES","William Chadwick"],"language":"en"},{"title":"Emma Watson found drunkenly singing 'What Does The Fox Say?'","time":"2015-11-05T20:41:47.940Z","header":"null","url":"arquiapi.ing.puc.cl/news/Zeo","imageUrl":"null","source":"ArquiAPI","body":"On the morning of July 5 of 2015, Emma Watson was found drunkenly singing 'What Does The Fox Say?' in Berlin. Police was called into action and detained Emma Watson.\nThe Berlin police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Amelia Gallager"],"language":"en"},{"title":"PewDiePie found drunkenly entering a house dressed as Santa Claus","time":"2015-11-05T20:41:47.942Z","header":"null","url":"arquiapi.ing.puc.cl/news/D8V","imageUrl":"null","source":"ArquiAPI","body":"On the morning of November 5 of 2013, PewDiePie was found drunkenly entering a house dressed as Santa Claus in Paris. Police was called into action and detained PewDiePie.\nThe Paris police department is expected issue a statement in the following hours. \nThis news is currently in development, and will be updated accordingly.","tags":["World","Eve Kennedy"],"language":"en"}]
